const CARDS_DATA = {
  "blaze": [
    {
      "sheet": "EPIC单位",
      "name": "极天皇龙神 烈焰咆哮龙",
      "properties": {
        "编号": "TD-01 X01/04",
        "种族": "龙 / 机械 / 盖亚",
        "费用": "7",
        "颜色要求": "红红",
        "颜色": "红",
        "力量": "7000",
        "击碎": "3",
        "能力": "【登场时】 将自己牌组顶部2张卡牌放入此卡的灵魂中。\n【攻击时】（任意）▸ 〈灵魂燃烧1〉— 将此卡的灵魂1张送入墓地。▸ 若送入墓地的卡牌为红色，则选择战场上费用不超过该卡费用的1张卡牌，将其破坏。若为红色以外的卡牌，则抽1张卡。",
        "特殊能力": "神罗召唤7- 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为7的方式叠放，将此卡放置于其上。",
        "EPIC规则": "游戏开始时，将从游戏外选定的 1 张 Epic 加入手牌。根据规则，这张卡不会进入墓地，而是改为回到牌库并洗切。",
        "卡名": "极天皇龙神 烈焰咆哮龙"
      },
      "id": "TD-01 X01/04",
      "image": "EPIC单位_极天皇龙神_烈焰咆哮龙_TD-01_X01_04.webp"
    },
    {
      "sheet": "EPIC单位",
      "name": "极圣皇姬 阿莉丝缇亚",
      "properties": {
        "编号": "TD-01 X02/04",
        "种族": "战骑 / 女武神",
        "费用": "6",
        "颜色要求": "黄黄",
        "颜色": "黄",
        "力量": "7000",
        "击碎": "2",
        "能力": "【诱发】 自己的储备区中被添加三一指示物时\n▸ 本回合中，此单位即使被破坏也不会离开战场。\n【诱发】（回合1）自己的储备区中三一指示物减少时\n▸ 选择自己战场上的1体单位，将其转为活跃状态。",
        "特殊能力": "轻减召唤 — 自己储备区中每持有1个三一指示物，召唤费用减少1。",
        "EPIC规则": "游戏开始时，将从游戏外选定的 1 张 Epic 加入手牌。根据规则，这张卡不会进入墓地，而是改为回到牌库并洗切。",
        "卡名": "极圣皇姬 阿莉丝缇亚"
      },
      "id": "TD-01 X02/04",
      "image": "EPIC单位_极圣皇姬_阿莉丝缇亚_TD-01_X02_04.webp"
    },
    {
      "sheet": "EPIC单位",
      "name": "苍醒皇龙 深渊风暴",
      "properties": {
        "编号": "TD-01 X03/04",
        "种族": "龙 / 鲨 / 机械",
        "费用": "7",
        "颜色要求": "蓝蓝",
        "颜色": "蓝",
        "力量": "7000",
        "击碎": "3",
        "能力": "【起动】 〈深渊之门3〉— 将咒文3张从自己的墓地放入此卡的灵魂中。\n▸ 三一指示物+1（向自己的储备区追加1个三一指示物）\n直至回合结束时，自己战场上所有蓝色单位即使被破坏也不会离开战场。本回合结束时，将此卡转为活跃状态。",
        "特殊能力": "轻减召唤（墓地咒文）— 自己墓地中每有3张咒文，召唤费用减少2。",
        "EPIC规则": "游戏开始时，将从游戏外选定的 1 张 Epic 加入手牌。根据规则，这张卡不会进入墓地，而是改为回到牌库并洗切。",
        "卡名": "苍醒皇龙 深渊风暴"
      },
      "id": "TD-01 X03/04",
      "image": "EPIC单位_苍醒皇龙_深渊风暴_TD-01_X03_04.webp"
    },
    {
      "sheet": "EPIC单位",
      "name": "终焉之皇龙 零·巴弗灭",
      "properties": {
        "编号": "TD-01 X04/04",
        "种族": "龙 / 战骑",
        "费用": "7",
        "颜色要求": "紫紫",
        "颜色": "紫",
        "力量": "7000",
        "击碎": "3",
        "能力": "【登场时】（任意）▸ 〈深渊之门2〉— 将紫色的卡牌2张从自己的墓地放入灵魂中。\n▸ 对每个【不利】防壁各造成2点伤害。\n【攻击时】 〈超限驱动11〉— 自己的已获取生命达到11张以上时\n▸ 选择1名对战对手，造成2点伤害。",
        "特殊能力": "ZERO召唤（镇魂3）— 本回合中，若战场上的单位有3体以上被送入墓地，则免除颜色条件，召唤费用变为0。",
        "卡名": "终焉之皇龙 零·巴弗灭"
      },
      "id": "TD-01 X04/04",
      "image": "EPIC单位_终焉之皇龙_零·巴弗灭_TD-01_X04_04.webp"
    },
    {
      "sheet": "红-LEG",
      "name": "圣剑龙",
      "properties": {
        "编号": "TD-01 LEG 01/20",
        "种族": "龙 / 战骑",
        "费用": "7",
        "颜色要求": "红红红",
        "力量": "7000",
        "击碎": "3",
        "能力": "【登场时】（任意）▸ 〈血腥驱动2〉— 选择1个【有利】防壁，承受2点伤害。\n▸ 本回合中，战场上自己的所有单位力量+3000、击碎值+1。",
        "特殊能力": "——",
        "爆裂": "抽1张卡牌。\n此卡的【登场时】效果可从 ▸ 起使用。",
        "卡名": "圣剑龙"
      },
      "id": "TD-01 LEG 01/20",
      "image": "红-LEG_圣剑龙_TD-01_LEG_01_20.webp"
    },
    {
      "sheet": "红-LEG",
      "name": "仙龙机 宗师龙",
      "properties": {
        "编号": "TD-01 LEG 02/20",
        "种族": "龙 / 机械",
        "费用": "6",
        "颜色要求": "红红",
        "力量": "6000",
        "击碎": "2",
        "能力": "迅捷灵气（登场至战场的回合即可攻击）\n【诱发】 〈食命者〉— 此单位的攻击命中生命牌组时\n▸ 从自己的颜色区域中选择至多5张卡牌，将其转为活跃状态。",
        "特殊能力": "——",
        "爆裂": "抽1张卡牌。选择1体持有迅捷灵气的单位，将其破坏。",
        "卡名": "仙龙机 宗师龙"
      },
      "id": "TD-01 LEG 02/20",
      "image": "红-LEG_仙龙机_宗师龙_TD-01_LEG_02_20.webp"
    },
    {
      "sheet": "红-LEG",
      "name": "芬卡尔的供牺台",
      "properties": {
        "编号": "TD-01 LEG 03/20",
        "类别": "咒文-设置",
        "费用": "5",
        "颜色要求": "红",
        "力量": "——",
        "击碎": "——",
        "能力": "【登场时】 抽1张卡牌。\n【起动】 将此卡转为休眠状态。\n▸ 将自己战场上的1张卡牌送入墓地。（这不算作破坏。）\n其后，使用该卡的【爆发】效果。\n（登场至战场的回合即可转为休息状态。）",
        "特殊能力": "——",
        "卡名": "芬卡尔的供牺台"
      },
      "id": "TD-01 LEG 03/20",
      "image": "红-LEG_芬卡尔的供牺台_TD-01_LEG_03_20.webp"
    },
    {
      "sheet": "黄-LEG",
      "name": "精灵起源神 阿卡迪亚",
      "properties": {
        "编号": "TD-01 LEG 04/20",
        "种族": "理念",
        "费用": "15",
        "颜色要求": "黄黄黄黄",
        "力量": "11000",
        "击碎": "3",
        "能力": "【登场时】（任意）▸ 〈灵魂燃烧3〉— 将此卡的灵魂3张送入墓地。\n▸ 每位对战对手按回合顺序，将自身战场上非EPIC的单位翻为背面放入暗影区域，直至暗影区域达到3张为止。\n（非暗影卡的卡牌无法从暗影区域中使用。）",
        "特殊能力": "神罗召唤 15 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为15的方式叠放，将此卡放置于其上。",
        "爆裂": "抽卡直至手牌达到4张。",
        "卡名": "精灵起源神 阿卡迪亚"
      },
      "id": "TD-01 LEG 04/20",
      "image": "黄-LEG_精灵起源神_阿卡迪亚_TD-01_LEG_04_20.png"
    },
    {
      "sheet": "黄-LEG",
      "name": "大天使 艾尔法莉丝",
      "properties": {
        "编号": "TD-01 LEG 05/20",
        "种族": "元素 / 女武神",
        "费用": "7",
        "颜色要求": "黄黄",
        "力量": "5000",
        "击碎": "3",
        "能力": "【登场时】 将自己牌组顶部2张卡牌放入此卡的灵魂中。\n【常时】 此卡灵魂中的单位卡可作为神罗召唤的费用使用。",
        "特殊能力": "神罗召唤 7 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为7的方式叠放，将此卡放置于其上。",
        "爆裂": "抽1张卡牌。选择战场上1张女武神或元素，将其破坏。",
        "卡名": "大天使 艾尔法莉丝"
      },
      "id": "TD-01 LEG 05/20",
      "image": "黄-LEG_大天使_艾尔法莉丝_TD-01_LEG_05_20.png"
    },
    {
      "sheet": "黄-LEG",
      "name": "天罚龙 裁决之星",
      "properties": {
        "编号": "TD-01 LEG 06/20",
        "种族": "龙 / 女武神",
        "费用": "6",
        "颜色要求": "黄黄",
        "力量": "6000",
        "击碎": "2",
        "能力": "【诱发】 〈食命者〉— 此单位的攻击命中生命牌组时\n▸ 受到伤害的玩家选择自身的1体单位，将其转为休眠状态。",
        "特殊能力": "ZERO召唤（爆裂）— 本回合中若已有【爆裂】被使用，则免除颜色条件，召唤费用变为0。",
        "爆裂": "选择任意数量的玩家，将该玩家的储备区三一指示物设为「5个」。",
        "卡名": "天罚龙 裁决之星"
      },
      "id": "TD-01 LEG 06/20",
      "image": "黄-LEG_天罚龙_裁决之星_TD-01_LEG_06_20.png"
    },
    {
      "sheet": "黄-LEG",
      "name": "圣导龙 弗尔提克斯",
      "properties": {
        "编号": "TD-01 LEG 07/20",
        "种族": "龙 / 战骑",
        "类别": "单位-暗影",
        "使用条件": "放置于暗影区域后，在以下时机可以使用：自己的黄色战骑单位被破坏时",
        "费用": "——",
        "颜色要求": "——",
        "力量": "7000",
        "击碎": "2",
        "能力": "【登场时】 本回合中，此单位即使被破坏也不会离开战场。",
        "特殊能力": "——",
        "卡名": "圣导龙 弗尔提克斯"
      },
      "id": "TD-01 LEG 07/20",
      "image": "黄-LEG_圣导龙_弗尔提克斯_TD-01_LEG_07_20.png"
    },
    {
      "sheet": "蓝-LEG",
      "name": "月姬机神",
      "properties": {
        "编号": "TD-01 LEG 08/20",
        "种族": "深渊 / 机械 / 兽",
        "费用": "10",
        "颜色要求": "蓝蓝蓝",
        "力量": "10000",
        "击碎": "3",
        "能力": "【登场时】 从自己单位的灵魂中选择1个单位，将其登场至战场。该卡的【登场时】效果不会触发。",
        "特殊能力": "神罗召唤 10 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为10的方式叠放，将此卡放置于其上。",
        "爆裂": "抽1张卡牌。使用此卡的【登场时】效果。",
        "卡名": "月姬机神"
      },
      "id": "TD-01 LEG 08/20",
      "image": "蓝-LEG_月姬机神_TD-01_LEG_08_20.png"
    },
    {
      "sheet": "蓝-LEG",
      "name": "水灵姬 蕾",
      "properties": {
        "编号": "TD-01 LEG 09/20",
        "种族": "深渊",
        "费用": "7",
        "颜色要求": "蓝蓝",
        "力量": "5000",
        "击碎": "3",
        "能力": "【登场时】 所有玩家从自身战场上选择1张持有灵魂的卡牌，将该卡的灵魂全部送入墓地。其后，自己从牌组中搜索1体费用不超过「本效果送入墓地的卡牌张数合计」的单位，洗切牌组后将其登场至战场。",
        "特殊能力": "鬼充能 — 以此卡进行颜色充能时，使用以下效果。\n本回合中，自己战场上的所有〈超限驱动〉均视为已发动。（在这个效果适用之后出场的单位的超限驱动不会触发）",
        "爆裂": "使用此卡的【登场时】效果。",
        "卡名": "水灵姬 蕾"
      },
      "id": "TD-01 LEG 09/20",
      "image": "蓝-LEG_水灵姬_蕾_TD-01_LEG_09_20.png"
    },
    {
      "sheet": "蓝-LEG",
      "name": "深海神 托蕾米",
      "properties": {
        "编号": "TD-01 LEG 10/20",
        "种族": "深渊 / 鲨",
        "费用": "6",
        "颜色要求": "蓝蓝",
        "力量": "6000",
        "击碎": "2",
        "能力": "【攻击时】（任意）▸ 〈深渊之门10〉— 将单位10张从自己的墓地放入灵魂中。\n▸ 将战场上非蓝色鲨种族的所有卡牌返回持有者的手牌。\n（持有灵魂的卡牌离开战场时，灵魂被放入墓地。）",
        "特殊能力": "——",
        "卡名": "深海神 托蕾米"
      },
      "id": "TD-01 LEG 10/20",
      "image": "蓝-LEG_深海神_托蕾米_TD-01_LEG_10_20.png"
    },
    {
      "sheet": "紫-LEG",
      "name": "深渊神罗 恩底弥翁",
      "properties": {
        "编号": "TD-01 LEG 11/20",
        "种族": "混沌 / 战骑",
        "费用": "10",
        "颜色要求": "紫紫紫",
        "力量": "10000",
        "击碎": "3",
        "能力": "【墓地起动】（在自己的主阶段中于墓地使用）\n〈血腥驱动2〉— 选择1个【有利】防壁，承受2点伤害。\n▸ 将此卡从墓地返回手牌。",
        "特殊能力": "神罗召唤 10 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为10的方式叠放，将此卡放置于其上。",
        "爆裂": "抽1张卡牌。选择战场上1张梦魇或战骑，将其破坏。",
        "卡名": "深渊神罗 恩底弥翁"
      },
      "id": "TD-01 LEG 11/20",
      "image": "紫-LEG_深渊神罗_恩底弥翁_TD-01_LEG_11_20.png"
    },
    {
      "sheet": "紫-LEG",
      "name": "深渊灵龙 道格玛盖尔",
      "properties": {
        "编号": "TD-01 LEG 12/20",
        "种族": "梦魇 / 龙 / 机械",
        "费用": "6",
        "颜色要求": "紫紫",
        "力量": "7000",
        "击碎": "2",
        "能力": "【破坏时】 〈超限计数5〉— 自己的三一指示物达到5个以上时\n▸ 将自己墓地中的所有短暂卡返回手牌。",
        "特殊能力": "地狱归还 — 此卡从自己的牌组被送入墓地时，使用以下效果。\n可不支付颜色，从墓地登场至战场。",
        "爆裂": "抽1张卡牌。选择战场上1张梦魇或龙，将其破坏。",
        "卡名": "深渊灵龙 道格玛盖尔"
      },
      "id": "TD-01 LEG 12/20",
      "image": "紫-LEG_深渊灵龙_道格玛盖尔_TD-01_LEG_12_20.png"
    },
    {
      "sheet": "紫-LEG",
      "name": "灵姬神 莉莉",
      "properties": {
        "编号": "TD-01 LEG 13/20",
        "种族": "梦魇 / 混沌",
        "费用": "3",
        "颜色要求": "紫",
        "力量": "2000",
        "击碎": "2",
        "能力": "【墓地起动】（在自己的主阶段中于墓地使用）\n〈血腥驱动2〉— 选择1个【有利】防壁，承受2点伤害。\n▸ 将此卡从墓地返回手牌。",
        "特殊能力": "——",
        "爆裂": "抽1张卡牌。追加2张紫色基本颜色。",
        "卡名": "灵姬神 莉莉"
      },
      "id": "TD-01 LEG 13/20",
      "image": "紫-LEG_灵姬神_莉莉_TD-01_LEG_13_20.png"
    },
    {
      "sheet": "紫-LEG",
      "name": "神器 暗影之刃",
      "properties": {
        "编号": "TD-01 LEG 14/20",
        "类别": "咒文-装备",
        "费用": "4",
        "颜色要求": "紫",
        "力量": "——",
        "击碎": "——",
        "能力": "（装备 — 支付费用登场至战场。其后，支付装备费用装备至单位上。装备中的单位离开战场时，装备留在战场上。）\n【起动】【装备：2颜色支付】▸ 进行装备、卸除，或更换装备对象。\n【诱发】 装备中的单位发动攻击时\n〈超限驱动5〉— 自己的已获取生命达到5张以上时\n▸ 选择1体单位，本回合中力量-2000。\n\n装备单位获得以下修正：— / —",
        "卡名": "神器 暗影之刃"
      },
      "id": "TD-01 LEG 14/20",
      "image": "紫-LEG_神器_暗影之刃_TD-01_LEG_14_20.png"
    },
    {
      "sheet": "多色无色-LEG",
      "name": "圣极暴龙神 焚神炎",
      "properties": {
        "编号": "TD-01 LEG 15/20",
        "种族": "龙 / 盖亚 / 理念",
        "费用": "12",
        "颜色要求": "红红红黄黄黄",
        "力量": "10000",
        "击碎": "4",
        "能力": "迅捷灵气（登场至战场的回合即可攻击）\n【登场时】（任意）▸ 〈深渊之门1〉— 将单位1张从自己的墓地放入灵魂中。\n▸ 使用放入灵魂的卡牌的【爆裂】效果。",
        "特殊能力": "神罗召唤 12 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为12的方式叠放，将此卡放置于其上。",
        "爆裂": "抽1张卡牌。其后，从手牌公开1张。使用公开卡牌的【爆裂】效果。",
        "卡名": "圣极暴龙神 焚神炎"
      },
      "id": "TD-01 LEG 15/20",
      "image": "多色无色-LEG_圣极暴龙神_焚神炎_TD-01_LEG_15_20.png"
    },
    {
      "sheet": "多色无色-LEG",
      "name": "苍煌骑士 艾尔弗蕾亚",
      "properties": {
        "编号": "TD-01 LEG 16/20",
        "种族": "战骑",
        "费用": "7",
        "颜色要求": "红蓝蓝",
        "力量": "6000",
        "击碎": "3",
        "能力": "【登场时】 三一指示物+5（向自己的储备区追加5个三一指示物）\n【诱发】 〈食命者〉— 此单位的攻击命中生命牌组时\n▸ 抽1张卡牌。",
        "特殊能力": "神罗召唤 7 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为7的方式叠放，将此卡放置于其上。",
        "爆裂": "选择自己战场上1个【登场时】效果并使用。其后，直接进入主阶段2。",
        "卡名": "苍煌骑士 艾尔弗蕾亚"
      },
      "id": "TD-01 LEG 16/20",
      "image": "多色无色-LEG_苍煌骑士_艾尔弗蕾亚_TD-01_LEG_16_20.png"
    },
    {
      "sheet": "多色无色-LEG",
      "name": "死海灵机 极重启",
      "properties": {
        "编号": "TD-01 LEG 17/20",
        "种族": "元素 / 鲨 / 机甲",
        "费用": "12",
        "颜色要求": "蓝蓝蓝紫紫紫",
        "力量": "10000",
        "击碎": "4",
        "能力": "迅捷灵气（登场至战场的回合即可攻击）\n【常时】 自己使用的【登场时】效果会触发2次。\n【登场时】 抽1张卡牌。",
        "特殊能力": "神罗召唤 12 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为12的方式叠放，将此卡放置于其上。",
        "爆裂": "抽2张卡牌。其后，直接进入主阶段2。",
        "卡名": "死海灵机 极重启"
      },
      "id": "TD-01 LEG 17/20",
      "image": "多色无色-LEG_死海灵机_极重启_TD-01_LEG_17_20.png"
    },
    {
      "sheet": "多色无色-LEG",
      "name": "深渊的召唤",
      "properties": {
        "编号": "TD-01 LEG 18/20",
        "类别": "咒文-短暂",
        "费用": "12",
        "颜色要求": "蓝蓝紫紫",
        "力量": "——",
        "击碎": "——",
        "能力": "〈计数激流〉— 移除自己的10个三一指示物。\n▸ 将战场上的所有单位送入墓地。（不算作破坏。）其后，从自己的墓地中选择1体费用不超过「本效果送入墓地的卡牌张数合计」的单位，登场至战场。\n（从灵魂送入墓地的张数也计入在内。）",
        "特殊能力": "——",
        "爆裂": "可从手牌丢弃3张。若如此，则从 ▸ 起使用此卡的效果。",
        "卡名": "深渊的召唤"
      },
      "id": "TD-01 LEG 18/20",
      "image": "多色无色-LEG_深渊的召唤_TD-01_LEG_18_20.png"
    },
    {
      "sheet": "多色无色-LEG",
      "name": "蔓延的恶意·绝望",
      "properties": {
        "编号": "TD-01 LEG 19/20",
        "种族": "梦魇 / 龙",
        "费用": "6",
        "颜色要求": "黄红紫",
        "力量": "6000",
        "击碎": "3",
        "能力": "负面灵气（战斗败北时破坏对手单位）\n【常时】 战场上的所有单位获得【负面灵气】。\n（持有负面灵气的单位在战斗败北时，破坏对手单位。）\n【常时】 此单位不会被【负面灵气】的效果破坏。",
        "特殊能力": "——",
        "爆裂": "自己抽1张卡牌。其后，所有玩家将牌组顶部6张送入墓地。",
        "卡名": "蔓延的恶意·绝望"
      },
      "id": "TD-01 LEG 19/20",
      "image": "多色无色-LEG_蔓延的恶意·绝望_TD-01_LEG_19_20.png"
    },
    {
      "sheet": "多色无色-LEG",
      "name": "神罗龙Ω 无限",
      "properties": {
        "编号": "TD-01 LEG 20/20",
        "种族": "龙 / 理念",
        "费用": "20",
        "颜色要求": "黄红紫",
        "力量": "13000",
        "击碎": "3",
        "能力": "【常时】 此单位不会被对手玩家选择。\n【登场时】（任意）▸ 〈灵魂燃烧4〉— 将此卡的灵魂4张送入墓地。\n▸ 破坏战场上此卡以外的所有单位。",
        "特殊能力": "神罗召唤 20 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为20的方式叠放，将此卡放置于其上。",
        "卡名": "神罗龙Ω 无限"
      },
      "id": "TD-01 LEG 20/20",
      "image": "多色无色-LEG_神罗龙Ω_无限_TD-01_LEG_20_20.png"
    },
    {
      "sheet": "红-R",
      "name": "大和战狼兽神",
      "properties": {
        "编号": "TD-01 R 001/102",
        "种族": "兽 / 战骑 / 元素",
        "费用": "8",
        "颜色要求": "红红红",
        "力量": "6000",
        "击碎": "3",
        "能力": "迅捷灵气（登场至战场的回合即可攻击）\n【攻击时】（任意）▸ 〈灵魂燃烧3〉— 将此卡的灵魂3张送入墓地。\n▸ 破坏此单位以外的、击碎值3以上的所有单位。",
        "特殊能力": "神罗召唤 8 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为8的方式叠放，将此卡放置于其上。",
        "爆裂": "破坏战场上击碎值最高的所有单位。",
        "卡名": "大和战狼兽神"
      },
      "id": "TD-01 R 001/102",
      "image": "红-R_大和战狼兽神_TD-01_R_001_102.png"
    },
    {
      "sheet": "红-R",
      "name": "召唤龙 涡旋",
      "properties": {
        "编号": "TD-01 R 002/102",
        "种族": "龙 / 战骑",
        "费用": "6",
        "颜色要求": "红红",
        "力量": "5000",
        "击碎": "3",
        "能力": "【登场时】（任意）▸ 〈计数燃烧2〉— 移除自己的2个三一指示物。\n▸ 从自己的手牌中将1体费用7以下的单位登场至战场。",
        "特殊能力": "——",
        "爆裂": "抽1张卡牌。从自己的手牌中将1体费用5以下的单位登场至战场。",
        "卡名": "召唤龙 涡旋"
      },
      "id": "TD-01 R 002/102",
      "image": "红-R_召唤龙_涡旋_TD-01_R_002_102.png"
    },
    {
      "sheet": "红-R",
      "name": "天下神姬 三日月",
      "properties": {
        "编号": "TD-01 R 003/102",
        "种族": "盖亚 / 战骑",
        "费用": "6",
        "颜色要求": "红红红",
        "力量": "3000",
        "击碎": "3",
        "能力": "【攻击时】（任意）▸ 〈血腥驱动2〉— 选择1个【有利】防壁，承受2点伤害。\n▸ 选择1体力量5000以下的单位，将其破坏。",
        "特殊能力": "——",
        "爆裂": "追加1张任意基本颜色。其后，直接进入主阶段2。",
        "卡名": "天下神姬 三日月"
      },
      "id": "TD-01 R 003/102",
      "image": "红-R_天下神姬_三日月_TD-01_R_003_102.png"
    },
    {
      "sheet": "红-R",
      "name": "秘龙 伊修塔利亚",
      "properties": {
        "编号": "TD-01 R 004/102",
        "种族": "龙 / 女武神",
        "费用": "6",
        "颜色要求": "红红红",
        "力量": "4000",
        "击碎": "2",
        "能力": "【登场时】 从自己的牌组中搜索1张非暗影的费用3以下的单位，公开后加入手牌。",
        "特殊能力": "神罗召唤 3 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为3的方式叠放，将此卡放置于其上。",
        "爆裂": "抽2张卡牌。其后，丢弃手牌1张。其后，直接进入主阶段2。",
        "卡名": "秘龙 伊修塔利亚"
      },
      "id": "TD-01 R 004/102",
      "image": "红-R_秘龙_伊修塔利亚_TD-01_R_004_102.png"
    },
    {
      "sheet": "红-R",
      "name": "绝对障壁",
      "properties": {
        "编号": "TD-01 R 005/102",
        "类型": "暗影 咒文-装备",
        "使用条件": "放置于暗影区域后，在以下时机可以使用：自己的单位战斗时",
        "颜色要求": "——",
        "力量": "——",
        "击碎": "——",
        "能力": "装备 — 支付费用登场至战场。其后，支付装备费用装备至单位上。\n装备中的单位离开战场时，装备留在战场上。\n【起动】【装备：将自己战场上的单位1体送入墓地（不算作破坏）】\n▸ 进行装备、卸除，或更换装备对象。\n【登场时】 选择自己的1体单位，不支付费用直接装备。\n\n装备单位获得以下修正：力量+1000 ｜ 击碎值+1",
        "特殊能力": "——",
        "卡名": "绝对障壁"
      },
      "id": "TD-01 R 005/102",
      "image": "红-R_绝对障壁_TD-01_R_005_102.png"
    },
    {
      "sheet": "黄-R",
      "name": "神罗天使 瓦尔&薇拉",
      "properties": {
        "编号": "TD-01 R 006/102",
        "种族": "理念 / 女武神",
        "费用": "7",
        "颜色要求": "黄黄",
        "力量": "7000",
        "击碎": "2",
        "能力": "【登场时】 选择战场上1张持有【爆裂】的卡牌，由自己使用该卡的【爆裂】效果。",
        "特殊能力": "神罗召唤 7 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为7的方式叠放，将此卡放置于其上。",
        "爆裂": "三一指示物+3。",
        "卡名": "神罗天使 瓦尔&薇拉"
      },
      "id": "TD-01 R 006/102",
      "image": "黄-R_神罗天使_瓦尔&薇拉_TD-01_R_006_102.png"
    },
    {
      "sheet": "黄-R",
      "name": "金刚机神 泰格里昂",
      "properties": {
        "编号": "TD-01 R 007/102",
        "种族": "机械 / 兽",
        "费用": "4",
        "颜色要求": "黄",
        "力量": "4000",
        "击碎": "2",
        "能力": "【起动】 〈合体！〉【设置2】— 从自己战场上的机械种族单位或设置中选择2张，放入此卡的灵魂中。\n▸ 直至此单位离开战场为止，视为持有【迅捷灵气】、力量7000、击碎值4的卡牌。\n【攻击时】（任意）▸ 〈灵魂燃烧1〉— 将此卡的灵魂1张送入墓地。\n▸ 选择战场上的1体单位，将其转为休眠状态。",
        "特殊能力": "——",
        "爆裂": "选择战场上1张设置，将其破坏。自己的所有单位转为活跃状态。",
        "卡名": "金刚机神 泰格里昂"
      },
      "id": "TD-01 R 007/102",
      "image": "黄-R_金刚机神_泰格里昂_TD-01_R_007_102.png"
    },
    {
      "sheet": "黄-R",
      "name": "六腕龙 盖耶尔",
      "properties": {
        "编号": "TD-01 R 008/102",
        "种族": "兽 / 龙",
        "费用": "4",
        "颜色要求": "黄",
        "力量": "4000",
        "击碎": "2",
        "能力": "【诱发】 自己受到伤害时\n▸ 本回合中，此单位力量+3000、击碎值+2。",
        "特殊能力": "——",
        "爆裂": "追加1张任意基本颜色。其后，直接进入主阶段2。",
        "卡名": "六腕龙 盖耶尔"
      },
      "id": "TD-01 R 008/102",
      "image": "黄-R_六腕龙_盖耶尔_TD-01_R_008_102.png"
    },
    {
      "sheet": "黄-R",
      "name": "选别",
      "properties": {
        "编号": "TD-01 R 009/102",
        "类别": "咒文-短暂",
        "费用": "6",
        "颜色要求": "黄",
        "力量": "——",
        "击碎": "——",
        "能力": "▸ 将战场上费用为奇数的所有单位转为休眠状态。\n其后，每因此效果转为休眠的1体单位，自己追加1个三一指示物。本回合结束时，将战场上的所有单位转为活跃状态。（0不算奇数。）",
        "特殊能力": "——",
        "卡名": "选别"
      },
      "id": "TD-01 R 009/102",
      "image": "黄-R_选别_TD-01_R_009_102.png"
    },
    {
      "sheet": "蓝-R",
      "name": "深潜机兵 巨齿鲨",
      "properties": {
        "编号": "TD-01 R 010/102",
        "种族": "机械 / 鲨",
        "费用": "6",
        "颜色要求": "蓝蓝",
        "力量": "6000",
        "击碎": "2",
        "能力": "【起动】 〈合体！〉【暗影2】— 从自己战场上的机械或暗影区域中选择2张，放入此卡的灵魂中。\n▸ 直至此单位离开战场为止，视为持有【迅捷灵气】、力量7000、击碎值3的卡牌。\n【攻击时】（任意）▸ 〈灵魂燃烧1〉— 将此卡的灵魂1张送入墓地。\n▸ 抽2张卡牌。",
        "特殊能力": "——",
        "爆裂": "从自己的墓地中选择至多2张暗影卡牌，返回手牌。",
        "卡名": "深潜机兵 巨齿鲨"
      },
      "id": "TD-01 R 010/102",
      "image": "蓝-R_深潜机兵_巨齿鲨_TD-01_R_010_102.png"
    },
    {
      "sheet": "蓝-R",
      "name": "龙姬神 爱丽丝",
      "properties": {
        "编号": "TD-01 R 011/102",
        "种族": "龙 / 战骑 / 深渊",
        "费用": "6",
        "颜色要求": "蓝蓝",
        "力量": "5000",
        "击碎": "2",
        "能力": "【登场时】 从自己牌组顶部公开2张卡牌，以任意方式放入自己单位的灵魂中。\n【攻击时】（任意）（回合1）▸ 〈灵魂燃烧1〉— 将此卡的灵魂1张送入墓地。\n▸ 将此单位转为活跃状态。其后，本回合中此单位击碎值+1。",
        "特殊能力": "——",
        "爆裂": "抽1张卡牌。选择1体单位，本回合中视为力量「1000」。",
        "卡名": "龙姬神 爱丽丝"
      },
      "id": "TD-01 R 011/102",
      "image": "蓝-R_龙姬神_爱丽丝_TD-01_R_011_102.png"
    },
    {
      "sheet": "蓝-R",
      "name": "钴蓝剑龙",
      "properties": {
        "编号": "TD-01 R 012/102",
        "种族": "龙 / 战骑",
        "费用": "5",
        "颜色要求": "蓝蓝",
        "力量": "5000",
        "击碎": "1",
        "能力": "【登场时】 将自己牌组顶部3张卡牌送入墓地。其后，从自己的墓地中选择1张装备，返回手牌。\n【常时】 若此单位装备有装备卡，则此单位击碎值+3。",
        "特殊能力": "——",
        "爆裂": "使用此卡的【登场时】效果。",
        "卡名": "钴蓝剑龙"
      },
      "id": "TD-01 R 012/102",
      "image": "蓝-R_钴蓝剑龙_TD-01_R_012_102.png"
    },
    {
      "sheet": "蓝-R",
      "name": "静谧的策士",
      "properties": {
        "编号": "TD-01 R 013/102",
        "种族": "战骑 / 兽",
        "类别": "单位-暗影",
        "使用条件": "放置于暗影区域后，在以下时机可以使用：\n费用3以上的单位向自己发动攻击时",
        "费用": "——",
        "颜色要求": "——",
        "力量": "2000",
        "击碎": "2",
        "能力": "【登场时】 〈超限驱动6〉— 自己的已获取生命达到6张以上时\n▸ 选择战场上的1张卡牌，返回持有者手牌。\n（持有灵魂的卡牌离开战场时，灵魂被放入墓地。）\n覆盖设置中的此卡被破坏时，抽2张卡牌。",
        "特殊能力": "——",
        "爆裂": "追加1张任意基本颜色。其后，直接进入主阶段2。",
        "卡名": "静谧的策士"
      },
      "id": "TD-01 R 013/102",
      "image": "蓝-R_静谧的策士_TD-01_R_013_102.png"
    },
    {
      "sheet": "蓝-R",
      "name": "鼓动的瀑布潭",
      "properties": {
        "编号": "TD-01 R 014/102",
        "类别": "咒文-设置",
        "费用": "4",
        "颜色要求": "蓝",
        "力量": "——",
        "击碎": "——",
        "能力": "【登场时】 〈超限驱动4〉— 自己的已获取生命达到4张以上时\n▸ 抽2张卡牌。\n【起动】 将此卡转为休眠状态。\n▸ 选择战场上的1张卡牌，本回合中费用增加4。\n（登场至战场的回合即可转为休眠状态。）",
        "特殊能力": "——",
        "卡名": "鼓动的瀑布潭"
      },
      "id": "TD-01 R 014/102",
      "image": "蓝-R_鼓动的瀑布潭_TD-01_R_014_102.png"
    },
    {
      "sheet": "紫-R",
      "name": "冥界巨兵 南瓜王",
      "properties": {
        "编号": "TD-01 R 015/102",
        "种族": "战骑 / 混沌",
        "费用": "8",
        "颜色要求": "紫紫",
        "力量": "7000",
        "击碎": "4",
        "能力": "负面灵气（战斗败北时破坏对手单位）",
        "特殊能力": "轻减召唤（墓地单位）— 自己墓地中每有2体单位，召唤费用减少1。",
        "爆裂": "追加1张任意基本颜色。其后，直接进入主阶段2。",
        "卡名": "冥界巨兵 南瓜王"
      },
      "id": "TD-01 R 015/102",
      "image": "紫-R_冥界巨兵_南瓜王_TD-01_R_015_102.png"
    },
    {
      "sheet": "紫-R",
      "name": "冥界战将 暗影少女",
      "properties": {
        "编号": "TD-01 R 016/102",
        "种族": "战骑 / 混沌",
        "费用": "6",
        "颜色要求": "紫紫",
        "力量": "6000",
        "击碎": "2",
        "能力": "【诱发】（回合2）自己战场上的单位被破坏时\n▸ 将此单位转为活跃状态。\n【攻击时】（任意）▸ 选择自己战场上1体非EPIC的单位。\n▸ 破坏该单位。",
        "特殊能力": "——",
        "爆裂": "各对战对手从各自的战场上选择1张卡牌，将其破坏。",
        "卡名": "冥界战将 暗影少女"
      },
      "id": "TD-01 R 016/102",
      "image": "紫-R_冥界战将_暗影少女_TD-01_R_016_102.png"
    },
    {
      "sheet": "紫-R",
      "name": "伪神 莉莉丝",
      "properties": {
        "编号": "TD-01 R 017/102",
        "种族": "梦魇",
        "费用": "5",
        "颜色要求": "紫",
        "力量": "7000",
        "击碎": "3",
        "能力": "【登场时】 自己丢弃手牌1张。\n【破坏时】 所有玩家抽2张卡牌。",
        "特殊能力": "鬼充能 — 以此卡进行颜色充能时，使用以下效果。\n抽1张卡牌。其后，丢弃手牌1张。",
        "爆裂": "选择对手的1体单位，直至下一次自己的回合开始时获得该单位的控制权。",
        "卡名": "伪神 莉莉丝"
      },
      "id": "TD-01 R 017/102",
      "image": "紫-R_伪神_莉莉丝_TD-01_R_017_102.png"
    },
    {
      "sheet": "紫-R",
      "name": "亡灵起义！",
      "properties": {
        "编号": "TD-01 R 018/102",
        "类别": "咒文-设置",
        "费用": "7",
        "颜色要求": "紫紫",
        "力量": "——",
        "击碎": "——",
        "能力": "设置 — 使用后，留在战场上持续发挥效果。\n【登场时】 从自己的墓地中选择至多3体费用3以下的单位，放入此卡的灵魂中。\n【诱发】 自己的回合结束时\n▸ 从此卡的灵魂中选择1体单位，登场至战场。",
        "特殊能力": "——",
        "爆发": "从自己的墓地中选择至多2体费用2以下的单位，登场至战场。",
        "卡名": "亡灵起义！"
      },
      "id": "TD-01 R 018/102",
      "image": "紫-R_亡灵起义！_TD-01_R_018_102.png"
    },
    {
      "sheet": "多色无色-R+Void",
      "name": "苍闪将 阿斯克勒庇俄斯",
      "properties": {
        "编号": "TD-01 R 019/102",
        "种族": "战骑 / 机械",
        "费用": "6",
        "颜色要求": "蓝黄",
        "力量": "5000",
        "击碎": "2",
        "能力": "【攻击时】（任意）▸ 〈计数烈焰2〉— 移除自己的2个三一指示物。\n▸ 本次攻击中，此单位不可被阻挡。",
        "特殊能力": "神罗召唤 5 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为5的方式叠放，将此卡放置于其上。",
        "爆裂": "若在爆裂检定中，可将「墓地1张」作为代价，将此卡加入手牌。",
        "卡名": "苍闪将 阿斯克勒庇俄斯"
      },
      "id": "TD-01 R 019/102",
      "image": "多色无色-R+Void_苍闪将_阿斯克勒庇俄斯_TD-01_R_019_102.png"
    },
    {
      "sheet": "多色无色-R+Void",
      "name": "虚空刺客",
      "properties": {
        "编号": "TD-01 R 020/102",
        "种族": "虚空",
        "费用": "1",
        "颜色要求": "——",
        "力量": "7000",
        "击碎": "2",
        "能力": "无色卡牌不可用于颜色充能。\n【登场时】 若自己储备区的三一指示物为5个以下，则破坏此单位。",
        "特殊能力": "——",
        "爆裂": "背叛——若在爆裂检定中，自己承受1点伤害。",
        "卡名": "虚空刺客"
      },
      "id": "TD-01 R 020/102",
      "image": "多色无色-R+Void_虚空刺客_TD-01_R_020_102.png"
    },
    {
      "sheet": "多色无色-R+Void",
      "name": "虚空",
      "properties": {
        "编号": "TD-ACT VOID",
        "种族": "虚空",
        "费用": "8",
        "颜色要求": "——",
        "力量": "1000",
        "击碎": "3",
        "能力": "无色卡牌不可用于颜色充能。",
        "特殊能力": "——",
        "爆裂": "背叛——若在爆裂检定中，自己承受1点伤害。",
        "卡名": "虚空"
      },
      "id": "TD-ACT VOID",
      "image": "多色无色-R+Void_虚空_TD-ACT_VOID.png"
    },
    {
      "sheet": "红-U",
      "name": "龙魂军势",
      "properties": {
        "编号": "TD-01 U 021/102",
        "种族": "龙",
        "费用": "6",
        "颜色要求": "红红",
        "力量": "1000+",
        "击碎": "2",
        "能力": "【登场时】 从自己牌组顶部公开2张卡牌，以任意方式放入自己单位的灵魂中。\n【常时】 〈超限驱动4〉— 自己的已获取生命达到4张以上时\n▸ 此单位的力量增加「此卡灵魂中单位的力量合计」。",
        "爆裂": "丢弃颜色区域的1张卡牌。其后，追加2张红色基本颜色。",
        "卡名": "龙魂军势"
      },
      "id": "TD-01 U 021/102",
      "image": "红-U_龙魂军势_TD-01_U_021_102.png"
    },
    {
      "sheet": "红-U",
      "name": "战领主龙",
      "properties": {
        "编号": "TD-01 U 022/102",
        "种族": "龙 / 战骑",
        "费用": "5",
        "颜色要求": "红红",
        "力量": "5000",
        "击碎": "1",
        "能力": "【登场时】 选择对战对手的1体单位。\n▸ 使所选单位与此单位进行战斗。\n（此战斗不算作攻击。）",
        "特殊能力": "——",
        "爆裂": "可使自己的1体单位与对战对手的1体单位进行战斗。",
        "卡名": "战领主龙"
      },
      "id": "TD-01 U 022/102",
      "image": "红-U_战领主龙_TD-01_U_022_102.png"
    },
    {
      "sheet": "红-U",
      "name": "战姬 嘉蓓拉",
      "properties": {
        "编号": "TD-01 U 023/102",
        "种族": "兽 / 战骑",
        "费用": "4",
        "颜色要求": "红",
        "力量": "2000",
        "击碎": "2",
        "能力": "【攻击时】（任意）▸ 〈血腥驱动1〉— 选择1面【有利】防壁，承受1点伤害。\n▸ 选择此单位以外的自己的1体单位。本回合中，该单位击碎值+1。",
        "特殊能力": "——",
        "爆裂": "三一指示物+1。自己在本回合中不可被攻击。",
        "卡名": "战姬 嘉蓓拉"
      },
      "id": "TD-01 U 023/102",
      "image": "红-U_战姬_嘉蓓拉_TD-01_U_023_102.png"
    },
    {
      "sheet": "红-U",
      "name": "尸狩的小红帽",
      "properties": {
        "编号": "TD-01 U 024/102",
        "种族": "元素 / 战骑",
        "费用": "3",
        "颜色要求": "红",
        "力量": "1000",
        "击碎": "1",
        "能力": "钢铁灵气（攻击时无视防壁直接命中生命牌组）\n【登场时】 选择战场上1张持有地狱归还的卡牌，将其破坏。",
        "爆裂": "若在爆裂检定中，可将「墓地1张」作为代价，将此卡登场至战场。",
        "卡名": "尸狩的小红帽"
      },
      "id": "TD-01 U 024/102",
      "image": "红-U_尸狩的小红帽_TD-01_U_024_102.png"
    },
    {
      "sheet": "红-U",
      "name": "战姬 樱巫女",
      "properties": {
        "编号": "TD-01 U 025/102",
        "种族": "战骑 / 女武神",
        "费用": "1",
        "颜色要求": "红",
        "力量": "1000",
        "击碎": "1",
        "能力": "迅捷灵气（登场至战场的回合即可攻击）\n【攻击时】 本回合中，此单位的费用增加2。",
        "特殊能力": "鬼充能 — 以此卡进行颜色充能时，使用以下效果。\n选择1体力量「1000」的单位，将其破坏。",
        "爆裂": "选择战场上的1体单位，直至下一次自己的回合结束时力量+3000。",
        "卡名": "战姬 樱巫女"
      },
      "id": "TD-01 U 025/102",
      "image": "红-U_战姬_樱巫女_TD-01_U_025_102.png"
    },
    {
      "sheet": "红-U",
      "name": "红莲光",
      "properties": {
        "编号": "TD-01 U 026/102",
        "类别": "咒文-短暂",
        "费用": "4",
        "颜色要求": "红",
        "力量": "——",
        "击碎": "——",
        "能力": "短暂 — 使用后，处理完效果后将此卡送入持有者的墓地。\n〈血腥驱动1〉— 选择1个【有利】防壁，承受1点伤害。\n▸ 公开自己牌组顶部1张卡牌，加入手牌。\n其后，若该卡为单位，则选择对战对手1个力量不超过「加入手牌的卡牌力量」的单位，将其破坏。",
        "特殊能力": "——",
        "爆裂": "可丢弃手牌1张。若如此，则从 ▸ 起使用此卡的效果。",
        "卡名": "红莲光"
      },
      "id": "TD-01 U 026/102",
      "image": "红-U_红莲光_TD-01_U_026_102.png"
    },
    {
      "sheet": "红-U",
      "name": "火山信号",
      "properties": {
        "编号": "TD-01 U 027/102",
        "类别": "咒文-短暂",
        "费用": "4",
        "颜色要求": "红红",
        "力量": "——",
        "击碎": "——",
        "能力": "短暂 — 使用后，处理完效果后将此卡送入持有者的墓地。\n▸ 从以下选择1项执行：\n■ 破坏所有力量「1000」的单位。\n■ 使用此卡的【爆裂】效果。",
        "特殊能力": "——",
        "爆裂": "三一指示物+1。选择战场上1张设置，将其破坏。",
        "卡名": "火山信号"
      },
      "id": "TD-01 U 027/102",
      "image": "红-U_火山信号_TD-01_U_027_102.png"
    },
    {
      "sheet": "红-U",
      "name": "月之舞",
      "properties": {
        "编号": "TD-01 U 028/102",
        "类别": "咒文-短暂",
        "费用": "3",
        "颜色要求": "红",
        "力量": "——",
        "击碎": "——",
        "能力": "▸ 三一指示物+2（向自己的储备区追加2个三一指示物）\n那之后，\n〈超限计数4〉— 自己的三一指示物达到4个以上时\n▸ 抽2张卡牌。",
        "特殊能力": "——",
        "爆裂": "从牌组中搜索1张费用「1」的卡牌，公开后加入手牌。",
        "卡名": "月之舞"
      },
      "id": "TD-01 U 028/102",
      "image": "红-U_月之舞_TD-01_U_028_102.png"
    },
    {
      "sheet": "红-U",
      "name": "狮子奋迅",
      "properties": {
        "编号": "TD-01 U 029/102",
        "类别": "暗影 咒文-短暂",
        "使用条件": "放置于暗影区域后，在以下时机可以使用：自己的单位战斗时",
        "力量": "——",
        "击碎": "——",
        "能力": "▸ 三一指示物+1（向自己的储备区追加1个三一指示物）\n其后，\n〈超限计数5〉— 自己的三一指示物达到5个以上时\n▸ 选择自己的1体单位，本回合中力量+3000。",
        "特殊能力": "——",
        "爆裂": "从牌组中搜索1张费用「4」的卡牌，公开后加入手牌。",
        "卡名": "狮子奋迅"
      },
      "id": "TD-01 U 029/102",
      "image": "红-U_狮子奋迅_TD-01_U_029_102.png"
    },
    {
      "sheet": "红-U",
      "name": "炽刃",
      "properties": {
        "编号": "TD-01 U 030/102",
        "类型": "暗影 咒文-装备",
        "使用条件": "放置于暗影区域后，在以下时机可以使用：自己的单位战斗时",
        "颜色要求": "——",
        "力量": "——",
        "击碎": "——",
        "能力": "装备 — 支付费用登场至战场。其后，支付装备费用装备至单位上。\n装备中的单位离开战场时，装备留在战场上。\n【起动】【装备：3颜色支付】▸ 进行装备、卸除，或更换装备对象。\n【登场时】 选择自己的1体单位，不支付费用直接装备。\n\n装备单位获得以下修正：力量+1000 ｜ —",
        "特殊能力": "——",
        "卡名": "炽刃"
      },
      "id": "TD-01 U 030/102",
      "image": "红-U_炽刃_TD-01_U_030_102.png"
    },
    {
      "sheet": "黄-U",
      "name": "天空之剑 涅雅",
      "properties": {
        "编号": "TD-01 U 031/102",
        "种族": "元素 / 女武神",
        "费用": "6",
        "颜色要求": "黄黄",
        "力量": "5000",
        "击碎": "0",
        "能力": "天空灵气（不可被未持有天空灵气的单位阻挡）\n【常时】 自己战场上所有持有【天空灵气】的单位击碎值+1。",
        "爆裂": "从自己的墓地中选择1体持有天空灵气的费用3以下的单位，登场至战场。",
        "卡名": "天空之剑 涅雅"
      },
      "id": "TD-01 U 031/102",
      "image": "黄-U_天空之剑_涅雅_TD-01_U_031_102.png"
    },
    {
      "sheet": "黄-U",
      "name": "宝石龙 伊耶格",
      "properties": {
        "编号": "TD-01 U 032/102",
        "种族": "龙 / 元素",
        "费用": "6",
        "颜色要求": "黄黄",
        "力量": "6000",
        "击碎": "3",
        "能力": "【登场时】 从自己的颜色区域中选择至多3张卡牌，将其转为活跃状态。",
        "特殊能力": "神罗召唤 6 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为6的方式叠放，将此卡放置于其上。",
        "爆裂": "丢弃颜色区域的1张卡牌。其后，追加2张黄色基本颜色。",
        "卡名": "宝石龙 伊耶格"
      },
      "id": "TD-01 U 032/102",
      "image": "黄-U_宝石龙_伊耶格_TD-01_U_032_102.png"
    },
    {
      "sheet": "黄-U",
      "name": "天使 露卡&露娜",
      "properties": {
        "编号": "TD-01 U 033/102",
        "种族": "元素 / 女武神",
        "费用": "4",
        "颜色要求": "黄",
        "力量": "3000",
        "击碎": "2",
        "能力": "【诱发】（回合1）自己受到伤害时\n▸ 将此单位转为活跃状态。",
        "特殊能力": "——",
        "爆裂": "选择战场上的1体单位，直至下一次自己的回合结束时力量+3000。",
        "卡名": "天使 露卡&露娜"
      },
      "id": "TD-01 U 033/102",
      "image": "黄-U_天使_露卡&露娜_TD-01_U_033_102.png"
    },
    {
      "sheet": "黄-U",
      "name": "战姬 芙蕾雅",
      "properties": {
        "编号": "TD-01 U 034/102",
        "种族": "战骑 / 女武神",
        "费用": "3",
        "颜色要求": "黄",
        "力量": "2000",
        "击碎": "2",
        "能力": "【登场时】 可从自己的手牌中将1体击碎值「1」的单位登场至战场。",
        "特殊能力": "神罗召唤 3 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为3的方式叠放，将此卡放置于其上。",
        "爆裂": "使用此卡的【登场时】效果。自己在本回合中不可被攻击。",
        "卡名": "战姬 芙蕾雅"
      },
      "id": "TD-01 U 034/102",
      "image": "黄-U_战姬_芙蕾雅_TD-01_U_034_102.png"
    },
    {
      "sheet": "黄-U",
      "name": "幼光龙",
      "properties": {
        "编号": "TD-01 U 035/102",
        "种族": "战骑 / 女武神",
        "费用": "1",
        "颜色要求": "黄",
        "力量": "2000+",
        "击碎": "1",
        "能力": "【攻击时】 〈超限计数6〉— 自己的三一指示物达到6个以上时\n▸ 本回合中，此单位力量+3000、击碎值+2。",
        "特殊能力": "鬼充能 — 以此卡进行颜色充能时，使用以下效果。\n选择自己的1体单位，将其转为活跃状态。",
        "爆裂": "若在爆裂检定中，可将「墓地1张」作为代价，将此卡登场至战场。",
        "卡名": "幼光龙"
      },
      "id": "TD-01 U 035/102",
      "image": "黄-U_幼光龙_TD-01_U_035_102.png"
    },
    {
      "sheet": "黄-U",
      "name": "蕾拉特的灵树",
      "properties": {
        "编号": "TD-01 U 036/102",
        "类别": "咒文-设置",
        "费用": "4",
        "颜色要求": "黄",
        "力量": "——",
        "击碎": "——",
        "能力": "设置 — 使用后，留在战场上持续发挥效果。\n【登场时】 三一指示物+2（向自己的储备区追加2个三一指示物）\n【诱发】（回合1）自己进行颜色充能时\n▸ 三一指示物+1（向自己的储备区追加1个三一指示物）",
        "特殊能力": "——",
        "爆发": "从牌组中搜索1张费用「2」的卡牌，公开后加入手牌。",
        "卡名": "蕾拉特的灵树"
      },
      "id": "TD-01 U 036/102",
      "image": "黄-U_蕾拉特的灵树_TD-01_U_036_102.png"
    },
    {
      "sheet": "黄-U",
      "name": "翡翠的乐园石",
      "properties": {
        "编号": "TD-01 U 037/102",
        "类别": "咒文-设置",
        "费用": "3",
        "颜色要求": "黄",
        "力量": "——",
        "击碎": "——",
        "能力": "设置 — 使用后，留在战场上持续发挥效果。\n【登场时】 抽1张卡牌。\n【诱发】 自己进行神罗召唤时\n▸ 抽1张卡牌。",
        "特殊能力": "——",
        "爆发": "从牌组中搜索1张费用「3」的卡牌，公开后加入手牌。",
        "卡名": "翡翠的乐园石"
      },
      "id": "TD-01 U 037/102",
      "image": "黄-U_翡翠的乐园石_TD-01_U_037_102.png"
    },
    {
      "sheet": "黄-U",
      "name": "地壳变动",
      "properties": {
        "编号": "TD-01 U 038/102",
        "类别": "咒文-短暂",
        "费用": "3",
        "颜色要求": "黄",
        "力量": "——",
        "击碎": "——",
        "能力": "▸ 从自己视角看，将左右两侧防壁的战况互换。其后，抽1张卡牌。\n（例：\n若左侧防壁从己方数起第1格、右侧防壁从己方数起第3格，\n则变为左侧防壁从己方数起第3格、右侧防壁从己方数起第1格。）",
        "特殊能力": "——",
        "爆裂": "可从 ▸ 起使用此卡的效果。",
        "卡名": "地壳变动"
      },
      "id": "TD-01 U 038/102",
      "image": "黄-U_地壳变动_TD-01_U_038_102.png"
    },
    {
      "sheet": "黄-U",
      "name": "威压的眼光",
      "properties": {
        "编号": "TD-01 U 039/102",
        "类别": "暗影 咒文-短暂",
        "使用条件": "放置于暗影区域后，在以下时机可以使用：费用4以下的卡牌登场至战场时",
        "力量": "——",
        "击碎": "——",
        "能力": "选择1个由「费用4以下的【登场时】」触发的、尚未执行的效果。\n▸ 将该效果消灭。被消灭效果的玩家获得三一指示物+3（向自己的储备区追加3个三一指示物）",
        "特殊能力": "——",
        "爆裂": "可丢弃手牌1张。若如此，则三一指示物+3。",
        "卡名": "威压的眼光"
      },
      "id": "TD-01 U 039/102",
      "image": "黄-U_威压的眼光_TD-01_U_039_102.png"
    },
    {
      "sheet": "黄-U",
      "name": "诱饵陷阱",
      "properties": {
        "编号": "TD-01 U 040/102",
        "类别": "暗影 咒文-短暂",
        "使用条件": "放置于暗影区域后，在以下时机可以使用：任意玩家受到伤害时",
        "力量": "——",
        "击碎": "——",
        "能力": "破坏自己的1体单位。\n▸ 选择1名玩家。该玩家在本回合中，生命牌组不会被命中。\n覆盖设置中的此卡被破坏时，抽1张卡牌。",
        "特殊能力": "——",
        "爆裂": "三一指示物+1。自己在本回合中不可被攻击。",
        "卡名": "诱饵陷阱"
      },
      "id": "TD-01 U 040/102",
      "image": "黄-U_诱饵陷阱_TD-01_U_040_102.png"
    },
    {
      "sheet": "蓝-U",
      "name": "水渊龙 逆转",
      "properties": {
        "编号": "TD-01 U 041/102",
        "种族": "龙",
        "费用": "6",
        "颜色要求": "蓝蓝",
        "力量": "6000",
        "击碎": "3",
        "能力": "【登场时】 选择暗影区域的1张卡牌，将其破坏。\n【攻击时】（任意）▸ 〈灵魂燃烧1〉— 将此卡的灵魂1张送入墓地。\n▸ 使用此卡的【登场时】效果。",
        "特殊能力": "神罗召唤 6 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为6的方式叠放，将此卡放置于其上。",
        "爆裂": "丢弃颜色区域的1张卡牌。其后，追加2张蓝色基本颜色。",
        "卡名": "水渊龙 逆转"
      },
      "id": "TD-01 U 041/102",
      "image": "蓝-U_水渊龙_逆转_TD-01_U_041_102.png"
    },
    {
      "sheet": "蓝-U",
      "name": "深潜机兵 升降者",
      "properties": {
        "编号": "TD-01 U 042/102",
        "种族": "机械",
        "费用": "5",
        "颜色要求": "蓝",
        "力量": "1000",
        "击碎": "3",
        "能力": "【登场时】 确认自己牌组顶部3张卡牌，从中选择1张加入手牌。其余返回牌组并洗切。",
        "特殊能力": "ZERO召唤（覆盖3）— 若自己的暗影区域有3张卡牌，则免除颜色条件，召唤费用变为0。",
        "爆裂": "抽2张卡牌。其后，丢弃手牌2张。",
        "卡名": "深潜机兵 升降者"
      },
      "id": "TD-01 U 042/102",
      "image": "蓝-U_深潜机兵_升降者_TD-01_U_042_102.png"
    },
    {
      "sheet": "蓝-U",
      "name": "深潜机兵 战兵",
      "properties": {
        "编号": "TD-01 U 043/102",
        "种族": "机械 / 战骑",
        "费用": "4",
        "颜色要求": "蓝",
        "力量": "3000+",
        "击碎": "2",
        "能力": "【攻击时】 三一指示物+1（向自己的储备区追加1个三一指示物）\n【常时】 〈超限计数6〉— 自己的三一指示物达到6个以上时\n▸ 此单位力量+2000、击碎值+2。",
        "特殊能力": "——",
        "爆裂": "三一指示物+1。选择战场上1张装备，将其破坏。",
        "卡名": "深潜机兵 战兵"
      },
      "id": "TD-01 U 043/102",
      "image": "蓝-U_深潜机兵_战兵_TD-01_U_043_102.png"
    },
    {
      "sheet": "蓝-U",
      "name": "异星行者",
      "properties": {
        "编号": "TD-01 U 044/102",
        "种族": "元素 / 兽",
        "费用": "3",
        "颜色要求": "蓝",
        "力量": "2000",
        "击碎": "2",
        "能力": "【常时】 若此单位下方有灵魂，则此单位不可被阻挡。",
        "特殊能力": "神罗召唤 3 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为3的方式叠放，将此卡放置于其上。",
        "爆裂": "三一指示物+1。自己在本回合中不可被攻击。",
        "卡名": "异星行者"
      },
      "id": "TD-01 U 044/102",
      "image": "蓝-U_异星行者_TD-01_U_044_102.png"
    },
    {
      "sheet": "蓝-U",
      "name": "战姬 雪风",
      "properties": {
        "编号": "TD-01 U 045/102",
        "种族": "战骑",
        "费用": "1",
        "颜色要求": "蓝",
        "力量": "1000",
        "击碎": "1",
        "能力": "【诱发】 〈食命者〉— 此单位的攻击命中生命牌组时\n▸ 选择战场上的1张卡牌，返回持有者手牌。\n（持有灵魂的卡牌离开战场时，灵魂被放入墓地。）",
        "特殊能力": "——",
        "爆裂": "选择战场上的1体单位，直至下一次自己的回合结束时力量+3000。",
        "卡名": "战姬 雪风"
      },
      "id": "TD-01 U 045/102",
      "image": "蓝-U_战姬_雪风_TD-01_U_045_102.png"
    },
    {
      "sheet": "蓝-U",
      "name": "暴雪信号",
      "properties": {
        "编号": "TD-01 U 046/102",
        "类别": "咒文-短暂",
        "费用": "4",
        "颜色要求": "蓝蓝",
        "力量": "——",
        "击碎": "——",
        "能力": "短暂 — 使用后，处理完效果后将此卡送入持有者的墓地。\n▸ 从以下选择1项执行：\n■ 抽3张卡牌。其后，丢弃手牌1张。\n■ 使用此卡的【爆裂】效果。",
        "特殊能力": "——",
        "爆裂": "各对战对手抽1张卡牌。自己三一指示物+4。",
        "卡名": "暴雪信号"
      },
      "id": "TD-01 U 046/102",
      "image": "蓝-U_暴雪信号_TD-01_U_046_102.png"
    },
    {
      "sheet": "蓝-U",
      "name": "莉恩的地下都市",
      "properties": {
        "编号": "TD-01 U 047/102",
        "类别": "咒文-设置",
        "费用": "3",
        "颜色要求": "蓝",
        "力量": "——",
        "击碎": "——",
        "能力": "设置 — 使用后，留在战场上持续发挥效果。\n【起动】 将此卡转为休眠状态。\n▸ 抽1张卡牌。其后，从以下选择1项可能的行动执行：\n■ 从手牌将1张蓝色卡牌放入自己单位的灵魂中。\n■ 从手牌将1张卡牌覆盖设置于暗影区域。\n■ 丢弃手牌1张。\n（登场至战场的回合即可转为休眠状态。）",
        "特殊能力": "——",
        "爆发": "从牌组中搜索1张费用「1」的卡牌，公开后加入手牌。",
        "卡名": "莉恩的地下都市"
      },
      "id": "TD-01 U 047/102",
      "image": "蓝-U_莉恩的地下都市_TD-01_U_047_102.png"
    },
    {
      "sheet": "蓝-U",
      "name": "封印的宝札",
      "properties": {
        "编号": "TD-01 U 048/102",
        "类别": "咒文-短暂",
        "费用": "2",
        "颜色要求": "蓝",
        "力量": "——",
        "击碎": "——",
        "能力": "短暂 — 使用后，处理完效果后将此卡送入持有者的墓地。\n▸ 抽2张卡牌。其后，从以下选择1项可能的行动执行：\n■ 丢弃手牌2张。\n■ 从手牌将1张卡牌覆盖设置于暗影区域。\n（非暗影卡无法从暗影区域中使用。）",
        "特殊能力": "——",
        "爆裂": "从牌组中搜索1张费用「4」的卡牌，公开后加入手牌。",
        "卡名": "封印的宝札"
      },
      "id": "TD-01 U 048/102",
      "image": "蓝-U_封印的宝札_TD-01_U_048_102.png"
    },
    {
      "sheet": "蓝-U",
      "name": "水遁 变化之术",
      "properties": {
        "编号": "TD-01 U 049/102",
        "类别": "暗影 咒文-短暂",
        "使用条件": "放置于暗影区域后，在以下时机可以使用：任意单位攻击时",
        "力量": "——",
        "击碎": "——",
        "能力": "▸ 选择战场上1体费用4以下的单位，将其破坏。其后，被破坏单位的玩家从牌组顶部持续翻开卡牌，直至翻出单位为止。将翻出的单位登场至该玩家的战场，然后洗切牌组。",
        "特殊能力": "——",
        "爆裂": "可从 ▸ 起使用此卡的效果。",
        "卡名": "水遁 变化之术"
      },
      "id": "TD-01 U 049/102",
      "image": "蓝-U_水遁_变化之术_TD-01_U_049_102.png"
    },
    {
      "sheet": "蓝-U",
      "name": "发掘",
      "properties": {
        "编号": "TD-01 U 050/102",
        "类别": "暗影 咒文-短暂",
        "使用条件": "放置于暗影区域后，在以下时机可以使用：自己抽牌时",
        "力量": "——",
        "击碎": "——",
        "能力": "▸ 抽1张卡牌。\n其后，从自己的墓地中选择至多2张费用4以下的卡牌，返回牌组并洗切。",
        "特殊能力": "——",
        "爆裂": "从 ▸ 起使用此卡的效果。",
        "卡名": "发掘"
      },
      "id": "TD-01 U 050/102",
      "image": "蓝-U_发掘_TD-01_U_050_102.png"
    },
    {
      "sheet": "紫-U",
      "name": "黑战姬 蕾米尔",
      "properties": {
        "编号": "TD-01 U 051/102",
        "种族": "战骑 / 女武神",
        "费用": "7",
        "颜色要求": "紫紫",
        "力量": "3000",
        "击碎": "3",
        "能力": "【登场时】 选择1体不持有灵魂的单位，将其破坏。\n其后，被破坏单位的玩家抽1张卡牌。",
        "特殊能力": "神罗召唤 7 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为7的方式叠放，将此卡放置于其上。",
        "爆裂": "从牌组中搜索1张持有神罗召唤的卡牌，公开后加入手牌。",
        "卡名": "黑战姬 蕾米尔"
      },
      "id": "TD-01 U 051/102",
      "image": "紫-U_黑战姬_蕾米尔_TD-01_U_051_102.png"
    },
    {
      "sheet": "紫-U",
      "name": "黑骑士 夜牙",
      "properties": {
        "编号": "TD-01 U 052/102",
        "种族": "战骑 / 梦魇",
        "费用": "5",
        "颜色要求": "紫紫",
        "力量": "6000",
        "击碎": "3",
        "能力": "【登场时】 将自己牌组顶部1张卡牌放入此卡的灵魂中。\n【攻击时】（任意）▸ 〈灵魂燃烧1〉— 将此卡的灵魂1张送入墓地。\n▸ 选择1体单位，本回合中力量-2000。\n（力量为0的单位被破坏。）",
        "特殊能力": "神罗召唤 6 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为6的方式叠放，将此卡放置于其上。",
        "爆裂": "丢弃颜色区域的1张卡牌。其后，追加2张紫色基本颜色。",
        "卡名": "黑骑士 夜牙"
      },
      "id": "TD-01 U 052/102",
      "image": "紫-U_黑骑士_夜牙_TD-01_U_052_102.png"
    },
    {
      "sheet": "紫-U",
      "name": "弗兰肯少女",
      "properties": {
        "编号": "TD-01 U 053/102",
        "种族": "战骑 / 梦魇",
        "费用": "4",
        "颜色要求": "紫",
        "力量": "1000",
        "击碎": "2",
        "能力": "负面灵气（战斗败北时破坏对手单位）\n【诱发】 自己的战场上有持有地狱归还的卡牌登场时\n▸ 三一指示物+1（向自己的储备区追加1个三一指示物）",
        "特殊能力": "——",
        "爆裂": "选择战场上力量最高的1体单位，将其破坏。",
        "卡名": "弗兰肯少女"
      },
      "id": "TD-01 U 053/102",
      "image": "紫-U_弗兰肯少女_TD-01_U_053_102.png"
    },
    {
      "sheet": "紫-U",
      "name": "黑星的梦魇",
      "properties": {
        "编号": "TD-01 U 054/102",
        "种族": "元素 / 梦魇",
        "费用": "3",
        "颜色要求": "紫",
        "力量": "2000",
        "击碎": "2",
        "能力": "【攻击时】（任意）▸ 〈灵魂燃烧1〉— 将此卡的灵魂1张送入墓地。\n▸ 从自己的墓地中选择1张单位卡，返回手牌。",
        "特殊能力": "神罗召唤 3 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为3的方式叠放，将此卡放置于其上。",
        "爆裂": "将自己的所有梦魇转为活跃状态。自己在本回合中不可被攻击。",
        "卡名": "黑星的梦魇"
      },
      "id": "TD-01 U 054/102",
      "image": "紫-U_黑星的梦魇_TD-01_U_054_102.png"
    },
    {
      "sheet": "紫-U",
      "name": "杀戮天马",
      "properties": {
        "编号": "TD-01 U 055/102",
        "种族": "梦魇 / 兽",
        "费用": "1",
        "颜色要求": "紫",
        "力量": "4000",
        "击碎": "1",
        "能力": "【破坏时】 三一指示物+1（向自己的储备区追加1个三一指示物）\n【诱发】 自己的储备区被追加三一指示物时\n▸ 破坏此单位。",
        "特殊能力": "——",
        "爆裂": "从各对战对手的储备区各移除1个三一指示物，移至自己的储备区。",
        "卡名": "杀戮天马"
      },
      "id": "TD-01 U 055/102",
      "image": "紫-U_杀戮天马_TD-01_U_055_102.png"
    },
    {
      "sheet": "紫-U",
      "name": "血之回收",
      "properties": {
        "编号": "TD-01 U 056/102",
        "类别": "咒文-短暂",
        "费用": "4",
        "颜色要求": "紫",
        "力量": "——",
        "击碎": "——",
        "能力": "短暂 — 使用后，处理完效果后将此卡送入持有者的墓地。\n▸ 从自己的墓地中选择1张单位卡，返回手牌。\n其后，\n（镇魂3）— 本回合中，若战场上的单位有3体以上被送入墓地，则：\n▸ 可将通过此卡效果返回手牌的单位登场至战场。",
        "特殊能力": "——",
        "爆裂": "可丢弃手牌1张。若如此，则从 ▸ 起使用此卡的效果。",
        "卡名": "血之回收"
      },
      "id": "TD-01 U 056/102",
      "image": "紫-U_血之回收_TD-01_U_056_102.png"
    },
    {
      "sheet": "紫-U",
      "name": "幽灵之手",
      "properties": {
        "编号": "TD-01 U 056/102",
        "类别": "咒文-短暂",
        "费用": "3",
        "颜色要求": "紫",
        "力量": "——",
        "击碎": "——",
        "能力": "短暂 — 使用后，处理完效果后将此卡送入持有者的墓地。\n选择战场上的1体单位。\n▸ 该单位本回合中力量-3000。\n（力量为0的单位被破坏。）",
        "特殊能力": "鬼充能 — 以此卡进行颜色充能时，使用以下效果。\n选择1体力量的单位，该单位本回合中力量-1000。",
        "爆裂": "选择1体单位，本回合中力量-2000。",
        "卡名": "幽灵之手"
      },
      "id": "TD-01 U 056/102",
      "image": "紫-U_幽灵之手_TD-01_U_056_102.png"
    },
    {
      "sheet": "紫-U",
      "name": "阿巴特之柩",
      "properties": {
        "编号": "TD-01 U 057/102",
        "类别": "咒文-设置",
        "费用": "2",
        "颜色要求": "紫",
        "力量": "——",
        "击碎": "——",
        "能力": "设置 — 使用后，留在战场上持续发挥效果。\n【登场时】 三一指示物+1（向自己的储备区追加1个三一指示物）\n【起动】（镇魂2）— 本回合中，若战场上的单位有2体以上被送入墓地，则：\n▸ 抽2张卡牌。\n其后，将此卡送入墓地。（这不算作破坏。）",
        "特殊能力": "——",
        "爆发": "从牌组中搜索1张费用「2」的卡牌，公开后加入手牌。",
        "卡名": "阿巴特之柩"
      },
      "id": "TD-01 U 057/102",
      "image": "紫-U_阿巴特之柩_TD-01_U_057_102.png"
    },
    {
      "sheet": "紫-U",
      "name": "影之仪式",
      "properties": {
        "编号": "TD-01 U 058/102",
        "类别": "咒文-短暂",
        "费用": "1",
        "颜色要求": "紫",
        "力量": "——",
        "击碎": "——",
        "能力": "破坏自己的1体单位，或移除自己的2个三一指示物。\n▸ 抽2张卡牌。",
        "特殊能力": "——",
        "爆裂": "从牌组中搜索1张费用「3」的卡牌，公开后加入手牌。",
        "卡名": "影之仪式"
      },
      "id": "TD-01 U 058/102",
      "image": "紫-U_影之仪式_TD-01_U_058_102.png"
    },
    {
      "sheet": "紫-U",
      "name": "宵月之眼",
      "properties": {
        "编号": "TD-01 U 060/102",
        "类别": "暗影 咒文-短暂",
        "使用条件": "放置于暗影区域后，在以下时机可以使用：对战对手的单位攻击时",
        "力量": "——",
        "击碎": "——",
        "能力": "短暂 — 使用后，处理完效果后将此卡送入持有者的墓地。\n▸ 战场上所有对战对手的单位本回合中力量-1000。（力量为0的单位被破坏。）\n其后，三一指示物+1（向自己的储备区追加1个三一指示物）",
        "特殊能力": "——",
        "爆裂": "从 ▸ 起使用此卡的效果。",
        "卡名": "宵月之眼"
      },
      "id": "TD-01 U 060/102",
      "image": "紫-U_宵月之眼_TD-01_U_060_102.png"
    },
    {
      "sheet": "多色-U",
      "name": "天使 薇比特",
      "properties": {
        "编号": "TD-01 U 061/102",
        "种族": "元素 / 女武神",
        "费用": "4",
        "颜色要求": "红黄",
        "力量": "2000",
        "击碎": "3",
        "能力": "【登场时】（任意）▸ 〈血腥驱动2〉— 选择1面【有利】防壁，承受2点伤害。\n▸ 从以下选择2项执行：\n□ 选择战场上1张设置，将其破坏。\n□ 选择战场上1张装备，将其破坏。\n□ 抽1张卡牌。",
        "特殊能力": "——",
        "爆裂": "丢弃颜色区域的1张卡牌。其后，各追加1张红色和黄色基本颜色。",
        "卡名": "天使 薇比特"
      },
      "id": "TD-01 U 061/102",
      "image": "多色-U_天使_薇比特_TD-01_U_061_102.png"
    },
    {
      "sheet": "多色-U",
      "name": "鬼火的不知火",
      "properties": {
        "编号": "TD-01 U 062/102",
        "种族": "兽 / 梦魇",
        "费用": "3",
        "颜色要求": "红紫",
        "力量": "1000",
        "击碎": "3",
        "能力": "【登场时】（镇魂1）— 本回合中，若战场上的单位有1体以上被送入墓地，则：\n▸ 抽2张卡牌。",
        "特殊能力": "鬼充能 — 以此卡进行颜色充能时，使用以下效果。\n选择自己的1体单位，本回合中力量+3000。",
        "爆裂": "可丢弃手牌1张。若如此，则抽2张卡牌",
        "卡名": "鬼火的不知火"
      },
      "id": "TD-01 U 062/102",
      "image": "多色-U_鬼火的不知火_TD-01_U_062_102.png"
    },
    {
      "sheet": "多色-U",
      "name": "守护兵器 兰帕德",
      "properties": {
        "编号": "TD-01 U 063/102",
        "种族": "元素 / 机械",
        "费用": "5",
        "颜色要求": "蓝蓝",
        "力量": "4000",
        "击碎": "2",
        "能力": "【登场时】 向自己的颜色区域追加1张黄色或蓝色基本颜色。",
        "特殊能力": "ZERO召唤（爆裂）— 本回合中若已有【爆裂】被使用，则免除颜色条件，召唤费用变为0。",
        "爆裂": "丢弃颜色区域的1张卡牌。其后，各追加1张黄色和蓝色基本颜色。",
        "卡名": "守护兵器 兰帕德"
      },
      "id": "TD-01 U 063/102",
      "image": "多色-U_守护兵器_兰帕德_TD-01_U_063_102.png"
    },
    {
      "sheet": "多色-U",
      "name": "青魂的骸织者",
      "properties": {
        "编号": "TD-01 U 064/102",
        "种族": "元素 / 梦魇",
        "费用": "5",
        "颜色要求": "蓝紫",
        "力量": "2000",
        "击碎": "2",
        "能力": "【诱发】 自己的回合结束时\n▸ 可从自己的墓地中选择1张「本回合中从牌组被送入墓地的卡牌」，返回手牌。",
        "特殊能力": "鬼充能 — 以此卡进行颜色充能时，使用以下效果。\n从对手卡牌下方的灵魂中选择1张，送入墓地。",
        "爆裂": "从自己的牌组中搜索1张费用3以下的卡牌，送入墓地。",
        "卡名": "青魂的骸织者"
      },
      "id": "TD-01 U 064/102",
      "image": "多色-U_青魂的骸织者_TD-01_U_064_102.png"
    },
    {
      "sheet": "多色-U",
      "name": "里世界的脱出",
      "properties": {
        "编号": "TD-01 U 065/102",
        "类别": "咒文-短暂",
        "费用": "6",
        "颜色要求": "红蓝",
        "力量": "——",
        "击碎": "——",
        "能力": "▸ 选择战场上单位下方的1张灵魂，或暗影区域的1张卡牌，将其公开。若该卡为单位，则登场至持有者的战场。若非单位，则送入墓地。",
        "特殊能力": "——",
        "爆裂": "若在爆裂检定中，可将「墓地1张」作为代价，将此卡加入手牌。",
        "卡名": "里世界的脱出"
      },
      "id": "TD-01 U 065/102",
      "image": "多色-U_里世界的脱出_TD-01_U_065_102.png"
    },
    {
      "sheet": "多色-U",
      "name": "破碎灯",
      "properties": {
        "编号": "TD-01 U 066/102",
        "类别": "咒文-装备",
        "费用": "3",
        "颜色要求": "黄紫",
        "力量": "——",
        "击碎": "——",
        "能力": "（装备 — 支付费用登场至战场。其后，支付装备费用装备至单位上。装备中的单位离开战场时，装备留在战场上。）\n【起动】【装备：3颜色支付】▸ 进行装备、卸除，或更换装备对象。\n【登场时】 选择自己的1体单位，不支付费用直接装备。\n\n装备单位获得以下修正：— ｜ 击碎值+1",
        "卡名": "破碎灯"
      },
      "id": "TD-01 U 066/102",
      "image": "多色-U_破碎灯_TD-01_U_066_102.png"
    },
    {
      "sheet": "红-C",
      "name": "赤眼龙 大蛇",
      "properties": {
        "编号": "C 067/102",
        "种族": "龙 / 兽",
        "费用": "6",
        "颜色要求": "红",
        "力量": "6000",
        "击碎": "3",
        "能力": "【常时】 自己战场上所有持有灵魂的单位获得【迅捷灵气】。\n（持有迅捷灵气的单位可在登场至战场的回合发动攻击。）",
        "特殊能力": "神罗召唤 6 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为6的方式叠放，将此卡放置于其上。",
        "爆裂": "——",
        "卡名": "赤眼龙 大蛇"
      },
      "id": "C 067/102",
      "image": "红-C_赤眼龙_大蛇_C_067_102.png"
    },
    {
      "sheet": "红-C",
      "name": "地狱的惩罚者",
      "properties": {
        "编号": "TD-01 C 068/102",
        "种族": "兽 / 梦魇",
        "费用": "5",
        "颜色要求": "红",
        "力量": "5000",
        "击碎": "2",
        "能力": "【诱发】（回合1）自己的回合中，自己的单位被破坏时\n▸ 三一指示物+2（向自己的储备区追加2个三一指示物）",
        "特殊能力": "鬼充能 — 以此卡进行颜色充能时，使用以下效果。\n选择暗影区域的1张卡牌，将其破坏。",
        "爆裂": "——",
        "卡名": "地狱的惩罚者"
      },
      "id": "TD-01 C 068/102",
      "image": "红-C_地狱的惩罚者_TD-01_C_068_102.png"
    },
    {
      "sheet": "红-C",
      "name": "血猎的石榴石",
      "properties": {
        "编号": "TD-01 C 069/102",
        "种族": "元素 / 兽",
        "费用": "3",
        "颜色要求": "红",
        "力量": "2000+",
        "击碎": "2",
        "能力": "【攻击时】（任意）▸ 〈灵魂燃烧1〉— 将此卡的灵魂1张送入墓地。\n▸ 本回合中，此单位力量+2000、击碎值+1，并获得【负面灵气】。\n（持有负面灵气的单位在战斗败北时破坏对手单位。）",
        "特殊能力": "神罗召唤 3 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为3的方式叠放，将此卡放置于其上。",
        "爆裂": "——",
        "卡名": "血猎的石榴石"
      },
      "id": "TD-01 C 069/102",
      "image": "红-C_血猎的石榴石_TD-01_C_069_102.png"
    },
    {
      "sheet": "红-C",
      "name": "构造机兵 赤犬",
      "properties": {
        "编号": "TD-01 C 070/102",
        "种族": "机械 / 兽",
        "费用": "2",
        "颜色要求": "红",
        "力量": "1000",
        "击碎": "1",
        "能力": "【登场时】 三一指示物+2（向自己的储备区追加2个三一指示物）",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "构造机兵 赤犬"
      },
      "id": "TD-01 C 070/102",
      "image": "红-C_构造机兵_赤犬_TD-01_C_070_102.png"
    },
    {
      "sheet": "红-C",
      "name": "暴食之恶魔",
      "properties": {
        "编号": "TD-01 C 071/102",
        "种族": "兽 / 战骑",
        "费用": "2",
        "颜色要求": "红",
        "力量": "2000",
        "击碎": "2",
        "能力": "【登场时】▶ 从自己手牌中丢弃1张持有【神罗召唤】的卡。\n▶ 抽2张卡。",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "暴食之恶魔"
      },
      "id": "TD-01 C 071/102",
      "image": "红-C_暴食之恶魔_TD-01_C_071_102.png"
    },
    {
      "sheet": "红-C",
      "name": "红色小龙",
      "properties": {
        "编号": "TD-01 C 072/102",
        "种族": "龙",
        "费用": "1",
        "颜色要求": "红",
        "力量": "2000",
        "击碎": "1",
        "能力": "【登场时】镇魂1 - 本回合中，若战场上的单位有1体以上被送入墓地\n▶ 选择对战对手的单位1体，与此单位进行战斗。\n（此战斗不视为攻击）",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "红色小龙"
      },
      "id": "TD-01 C 072/102",
      "image": "红-C_红色小龙_TD-01_C_072_102.png"
    },
    {
      "sheet": "红-C",
      "name": "鼓舞的援军",
      "properties": {
        "编号": "TD-01 C 073/102",
        "类别": "咒文-短暂",
        "费用": "6",
        "颜色要求": "红",
        "力量": "——",
        "击碎": "——",
        "能力": "短暂 — 使用后，处理完效果后将此卡送入持有者的墓地。\n血腥驱动1 - 选择1个【有效】的防壁，受到1点伤害。\n▶ 战场上自己的所有单位在本回合中力量+3000。其后，若自己战场上存在击碎值3以上的单位，则将此卡返回手牌。\n（不送入墓地，直接移动至手牌。）",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "鼓舞的援军"
      },
      "id": "TD-01 C 073/102",
      "image": "红-C_鼓舞的援军_TD-01_C_073_102.png"
    },
    {
      "sheet": "红-C",
      "name": "磨耗的咆哮",
      "properties": {
        "编号": "TD-01 C 074/102",
        "类别": "咒文-短暂",
        "费用": "2",
        "颜色要求": "红",
        "力量": "——",
        "击碎": "——",
        "能力": "短暂 — 使用后，处理完效果后将此卡送入持有者的墓地。\n▶ 从以下选择1项执行：\n■ 选择战场上的1张【装备】，将其破坏。\n■ 选择暗影区域的1张卡，将其破坏。\n■ 从自己的牌组中检索1张〈兽〉，公开后加入手牌。",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "磨耗的咆哮"
      },
      "id": "TD-01 C 074/102",
      "image": "红-C_磨耗的咆哮_TD-01_C_074_102.png"
    },
    {
      "sheet": "红-C",
      "name": "芬卡尔的要石",
      "properties": {
        "编号": "TD-01 C 075/102",
        "类别": "咒文-设置",
        "费用": "1",
        "颜色要求": "红",
        "力量": "——",
        "击碎": "——",
        "能力": "设置 — 使用后，留在战场上持续发挥效果。\n【登场时】三一指示物 +1（向自己的储备区追加1个三一指示物）\n【起动】支付3点颜色。\n▶ 向自己的颜色区域追加1张红色基本颜色。\n其后，将此卡送入墓地。（这不视为破坏）",
        "特殊能力": "——",
        "爆发": "——",
        "卡名": "芬卡尔的要石"
      },
      "id": "TD-01 C 075/102",
      "image": "红-C_芬卡尔的要石_TD-01_C_075_102.png"
    },
    {
      "sheet": "黄-C",
      "name": "灵庙之盾 艾文",
      "properties": {
        "编号": "TD-01 C 076/102",
        "种族": "元素 / 战骑",
        "费用": "9",
        "颜色要求": "黄",
        "力量": "7000",
        "击碎": "2",
        "能力": "【登场时】\n自己战场上每有1张【设置】，抽1张卡。\n【常时】\n此单位不会被力量2000以下的单位阻挡。",
        "特殊能力": "轻减召唤【设置】——自己战场上每有1张【设置】，可轻减2点费用来召唤此卡。",
        "爆裂": "——",
        "卡名": "灵庙之盾 艾文"
      },
      "id": "TD-01 C 076/102",
      "image": "黄-C_灵庙之盾_艾文_TD-01_C_076_102.png"
    },
    {
      "sheet": "黄-C",
      "name": "装甲猎兵",
      "properties": {
        "编号": "TD-01 C 077/102",
        "种族": "战骑 / 兽",
        "费用": "2",
        "颜色要求": "黄",
        "力量": "2000",
        "击碎": "2",
        "能力": "【攻击时】\n超限计数4 - 若自己的三一指示物有4个以上的话：\n▶ 抽1张卡。",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "装甲猎兵"
      },
      "id": "TD-01 C 077/102",
      "image": "黄-C_装甲猎兵_TD-01_C_077_102.png"
    },
    {
      "sheet": "黄-C",
      "name": "战姬 鸣神",
      "properties": {
        "编号": "TD-01 C 078/102",
        "种族": "战骑",
        "费用": "2",
        "颜色要求": "黄",
        "力量": "1000",
        "击碎": "1",
        "能力": "若自己的战场上存在【装备】：\n▶ 抽1张卡。",
        "特殊能力": "ZERO召唤【装备】—若自己的战场上存在【装备】，则失去颜色条件，召唤费用变为0。",
        "爆裂": "——",
        "卡名": "战姬 鸣神"
      },
      "id": "TD-01 C 078/102",
      "image": "黄-C_战姬_鸣神_TD-01_C_078_102.png"
    },
    {
      "sheet": "黄-C",
      "name": "白兔",
      "properties": {
        "编号": "TD-01 C 079/102",
        "种族": "兽",
        "费用": "2",
        "颜色要求": "黄",
        "力量": "2000",
        "击碎": "1",
        "能力": "【起动】支付1点颜色。\n▶ 选择自己的1体单位，本回合中其费用变为「5」。\n本回合中，该单位无法发动攻击。",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "白兔"
      },
      "id": "TD-01 C 079/102",
      "image": "黄-C_白兔_TD-01_C_079_102.png"
    },
    {
      "sheet": "黄-C",
      "name": "光子兵卒",
      "properties": {
        "编号": "TD-01 C 080/102",
        "种族": "机械 / 梦魇",
        "费用": "1",
        "颜色要求": "黄",
        "力量": "1000",
        "击碎": "1",
        "能力": "【天空灵气】\n（不持有天空灵气的单位无法阻挡此单位）",
        "特殊能力": "◈ 颜色转换1——自己支付召唤费用时，可将战场上的此单位送入墓地。若如此做，则产生◆（黄色颜色）。",
        "爆裂": "——",
        "卡名": "光子兵卒"
      },
      "id": "TD-01 C 080/102",
      "image": "黄-C_光子兵卒_TD-01_C_080_102.png"
    },
    {
      "sheet": "黄-C",
      "name": "守卫潜行者",
      "properties": {
        "编号": "TD-01 C 081/102",
        "种族": "战骑 / 梦魇",
        "类别": "单位-暗影",
        "使用条件": "设置于暗影区域后，在以下时机可以使用：对战对手的单位攻击时",
        "费用": "——",
        "颜色要求": "——",
        "力量": "1000",
        "击碎": "1",
        "能力": "【登场时】\n三一指示物 +1（向自己的储备区追加1个三一指示物）\n【破坏时】\n三一指示物 +1（向自己的储备区追加1个三一指示物）",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "守卫潜行者"
      },
      "id": "TD-01 C 081/102",
      "image": "黄-C_守卫潜行者_TD-01_C_081_102.png"
    },
    {
      "sheet": "黄-C",
      "name": "永恒的圣装",
      "properties": {
        "编号": "TD-01 C 082/102",
        "类别": "咒文-装备",
        "费用": "3",
        "颜色要求": "黄",
        "力量": "——",
        "击碎": "——",
        "能力": "（装备 — 支付费用登场至战场。其后，支付装备费用装备至单位上。装备中的单位离开战场时，装备留在战场上。）\n【起动】【装备】支付2点颜色。\n▶ 装备、卸下、或更换装备对象。\n【诱发】自己的回合结束时：\n▶ 将装备此卡的单位变为活跃状态。\n\n装备单位获得以下修正：+1000 / —",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "永恒的圣装"
      },
      "id": "TD-01 C 082/102",
      "image": "黄-C_永恒的圣装_TD-01_C_082_102.png"
    },
    {
      "sheet": "黄-C",
      "name": "女仆的施舍",
      "properties": {
        "编号": "TD-01 C 083/102",
        "类别": "咒文-短暂",
        "费用": "2",
        "颜色要求": "黄",
        "力量": "——",
        "击碎": "——",
        "能力": "咒文-短暂——使用后，效果处理完毕后将此卡送入其持有者的墓地。\n\n▶ 抽2张卡。其后，每有1个【有利】的防壁，丢弃1张手牌。",
        "特殊能力": "◈ 鬼充能——当此卡进行颜色充能时，使用以下效果：\n三一指示物 +1（向自己的储备区追加1个三一指示物）",
        "爆裂": "——",
        "卡名": "女仆的施舍"
      },
      "id": "TD-01 C 083/102",
      "image": "黄-C_女仆的施舍_TD-01_C_083_102.png"
    },
    {
      "sheet": "黄-C",
      "name": "升格",
      "properties": {
        "编号": "TD-01 C 084/102",
        "类别": "暗影 咒文-短暂",
        "使用条件": "放置于暗影区域后，在以下时机可以使用：对手的回合中，自己单位的战斗时",
        "力量": "——",
        "击碎": "——",
        "能力": "▶ 三一指示物 +1（向自己的储备区追加1个三一指示物）\n那之后，超限计数5 - 若自己的三一指示物有5个以上，则：\n▶ 战场上自己的所有单位在本回合中力量+3000。",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "升格"
      },
      "id": "TD-01 C 084/102",
      "image": "黄-C_升格_TD-01_C_084_102.png"
    },
    {
      "sheet": "蓝-C",
      "name": "魔术装甲 千兆甲虫",
      "properties": {
        "编号": "TD-01 C 085/102",
        "种族": "元素",
        "费用": "6",
        "颜色要求": "蓝蓝",
        "力量": "6000+",
        "击碎": "3",
        "能力": "【攻击时】\n三一指示物 +1（向自己的储备区追加1个三一指示物）\n【常时】\n超限计数6 - 若自己的三一指示物有6个以上，则：\n▶ 此单位力量+2000，并获得【钢铁灵气】。\n（持有钢铁灵气的单位攻击时无视防壁，直接命中生命卡组）",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "魔术装甲 千兆甲虫"
      },
      "id": "TD-01 C 085/102",
      "image": "蓝-C_魔术装甲_千兆甲虫_TD-01_C_085_102.png"
    },
    {
      "sheet": "蓝-C",
      "name": "调查机 马克西斯",
      "properties": {
        "编号": "TD-01 C 086/102",
        "种族": "机械",
        "费用": "4",
        "颜色要求": "蓝",
        "力量": "6000",
        "击碎": "3",
        "能力": "【攻击时】\n所有玩家各抽1张卡。\n【常时】\n此单位每回合必须进行攻击。",
        "特殊能力": "◈ 鬼充能——当此卡进行颜色充能时，使用以下效果：\n所有玩家将牌组最上方2张卡送入墓地。",
        "爆裂": "——",
        "卡名": "调查机 马克西斯"
      },
      "id": "TD-01 C 086/102",
      "image": "蓝-C_调查机_马克西斯_TD-01_C_086_102.png"
    },
    {
      "sheet": "蓝-C",
      "name": "猛虎之武人",
      "properties": {
        "编号": "TD-01 C 087/102",
        "种族": "战骑 / 兽",
        "费用": "4",
        "颜色要求": "蓝",
        "力量": "3000",
        "击碎": "2",
        "能力": "【钢铁灵气】\n（持有钢铁灵气的单位攻击时无视防壁，直接命中生命卡组）\n【登场时】\n抽1张卡。其后，丢弃1张手牌。",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "猛虎之武人"
      },
      "id": "TD-01 C 087/102",
      "image": "蓝-C_猛虎之武人_TD-01_C_087_102.png"
    },
    {
      "sheet": "蓝-C",
      "name": "阿巴特的暗杀者",
      "properties": {
        "编号": "TD-01 C 088/102",
        "种族": "战骑 / 兽",
        "费用": "3",
        "颜色要求": "蓝",
        "力量": "2000+",
        "击碎": "2",
        "能力": "【攻击时】\n任意 ▶ 灵魂燃烧1 - 将此卡的1张灵魂送入墓地。\n▶ 本回合中，此单位力量+2000、击碎值+1，并获得【负面灵气】。\n（持有负面灵气的单位在战斗中败北时，与其交战的对方单位也会被破坏）",
        "特殊能力": "神罗召唤 3 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为3的方式叠放，将此卡放置于其上。",
        "爆裂": "——",
        "卡名": "阿巴特的暗杀者"
      },
      "id": "TD-01 C 088/102",
      "image": "蓝-C_阿巴特的暗杀者_TD-01_C_088_102.png"
    },
    {
      "sheet": "蓝-C",
      "name": "鲨克·斯帕罗",
      "properties": {
        "编号": "TD-01 C 089/102",
        "种族": "鲨",
        "费用": "3",
        "颜色要求": "蓝",
        "力量": "3000",
        "击碎": "1",
        "能力": "【登场时】\n三一指示物 +1（向自己的储备区追加1个三一指示物）",
        "特殊能力": "地狱归还——当此卡从自己的牌组被送入墓地时，使用以下效果：\n可不支付颜色，从墓地将其放置到战场上。",
        "爆裂": "——",
        "卡名": "鲨克·斯帕罗"
      },
      "id": "TD-01 C 089/102",
      "image": "蓝-C_鲨克·斯帕罗_TD-01_C_089_102.png"
    },
    {
      "sheet": "蓝-C",
      "name": "深潜机兵 递送者",
      "properties": {
        "编号": "TD-01 C 090/102",
        "种族": "机械 / 鲨",
        "费用": "1",
        "颜色要求": "蓝",
        "力量": "1000",
        "击碎": "1",
        "能力": "【攻击时】\n三一指示物 +1（向自己的储备区追加1个三一指示物）",
        "特殊能力": "颜色转换1——\n自己支付召唤费用时，可将战场上的此单位送入墓地。若如此做，则产生◆（蓝色颜色）。",
        "爆裂": "——",
        "卡名": "深潜机兵 递送者"
      },
      "id": "TD-01 C 090/102",
      "image": "蓝-C_深潜机兵_递送者_TD-01_C_090_102.png"
    },
    {
      "sheet": "蓝-C",
      "name": "三赢！",
      "properties": {
        "编号": "TD-01 C 091/102",
        "类别": "咒文-短暂",
        "费用": "2",
        "颜色要求": "蓝",
        "力量": "——",
        "击碎": "——",
        "能力": "短暂 — 使用后，处理完效果后将此卡送入持有者的墓地。\n▶ 自己抽3张卡。其后，各对战对手各抽1张卡。",
        "特殊能力": "鬼充能——当此卡进行颜色充能时，使用以下效果：\n三一指示物 +1（向自己的储备区追加1个三一指示物）",
        "爆裂": "——",
        "卡名": "三赢！"
      },
      "id": "TD-01 C 091/102",
      "image": "蓝-C_三赢！_TD-01_C_091_102.png"
    },
    {
      "sheet": "蓝-C",
      "name": "王室的定制品",
      "properties": {
        "编号": "TD-01 C 092/102",
        "类别": "咒文-装备",
        "费用": "3",
        "颜色要求": "蓝",
        "力量": "——",
        "击碎": "——",
        "能力": "（装备 — 支付费用登场至战场。其后，支付装备费用装备至单位上。装备中的单位离开战场时，装备留在战场上。）\n【起动】【装备】支付1点颜色。\n▶ 装备、卸下、或更换装备对象。\n【诱发】装备中的单位进行攻击时：\n▶ 进行调整1。\n（确认自己牌组最上方1张卡，将其放回牌组最上方或最下方。）\n\n装备单位获得以下修正：+1000 / —",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "王室的定制品"
      },
      "id": "TD-01 C 092/102",
      "image": "蓝-C_王室的定制品_TD-01_C_092_102.png"
    },
    {
      "sheet": "蓝-C",
      "name": "神秘之扉",
      "properties": {
        "编号": "TD-01 C 093/102",
        "类别": "咒文-短暂",
        "费用": "4",
        "颜色要求": "蓝",
        "力量": "——",
        "击碎": "——",
        "能力": "短暂 — 使用后，处理完效果后将此卡送入持有者的墓地。\n▶ 从各对战对手的储备区各取1个三一指示物，移动至自己的储备区。\n（若储备区超过上限，则消灭。）\n那之后，\n若此效果未使自己的三一指示物数量增加，则：\n▶ 选择战场上的1体单位，将其放回持有者牌组的最下方。\n（持有灵魂的卡离开战场时，灵魂送入墓地）",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "神秘之扉"
      },
      "id": "TD-01 C 093/102",
      "image": "蓝-C_神秘之扉_TD-01_C_093_102.png"
    },
    {
      "sheet": "紫-C",
      "name": "幻影的暗夜幽魂",
      "properties": {
        "编号": "TD-01 C 094/102",
        "种族": "龙 / 梦魇",
        "费用": "4",
        "颜色要求": "紫",
        "力量": "4000",
        "击碎": "2",
        "能力": "【攻击时】镇魂1 - 本回合中，若战场上的单位有1体以上被送入墓地：\n▶ 本回合中，此单位在战斗中败北也不会离开战场。",
        "特殊能力": "颜色转换2——自己支付召唤费用时，可将战场上的此单位送入墓地。若如此做，则产生◆◆（2点紫色颜色）。",
        "爆裂": "——",
        "卡名": "幻影的暗夜幽魂"
      },
      "id": "TD-01 C 094/102",
      "image": "紫-C_幻影的暗夜幽魂_TD-01_C_094_102.png"
    },
    {
      "sheet": "紫-C",
      "name": "暴发户灰猫",
      "properties": {
        "编号": "TD-01 C 095/102",
        "种族": "战骑 / 梦魇",
        "费用": "4",
        "颜色要求": "紫",
        "力量": "2000",
        "击碎": "1",
        "能力": "【登场时】\n将自己牌组最上方2张卡送入墓地。\n【攻击时】\n三一指示物 +1（向自己的储备区追加1个三一指示物）",
        "特殊能力": "地狱归还——当此卡从自己的牌组被送入墓地时，使用以下效果：\n可不支付颜色，从墓地将其放置到战场上。",
        "爆裂": "——",
        "卡名": "暴发户灰猫"
      },
      "id": "TD-01 C 095/102",
      "image": "紫-C_暴发户灰猫_TD-01_C_095_102.png"
    },
    {
      "sheet": "紫-C",
      "name": "狡猾的石像鬼",
      "properties": {
        "编号": "TD-01 C 096/102",
        "种族": "梦魇",
        "费用": "3",
        "颜色要求": "紫",
        "力量": "1000",
        "击碎": "1",
        "能力": "【天空灵气】\n（不持有天空灵气的单位无法阻挡此单位）\n【诱发】食命者 - 当此单位的攻击命中生命卡组时：\n▶ 选择1体单位，本回合中其力量-1000。\n（力量为0的单位会被破坏）",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "狡猾的石像鬼"
      },
      "id": "TD-01 C 096/102",
      "image": "紫-C_狡猾的石像鬼_TD-01_C_096_102.png"
    },
    {
      "sheet": "紫-C",
      "name": "血狼",
      "properties": {
        "编号": "TD-01  C 097/102",
        "种族": "梦魇 / 兽",
        "费用": "2",
        "颜色要求": "紫",
        "力量": "2000",
        "击碎": "1",
        "能力": "【破坏时】\n选择战场上的1体单位。\n▶ 该单位本回合中力量-2000。\n（力量为0的单位会被破坏）",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "血狼"
      },
      "id": "TD-01  C 097/102",
      "image": "紫-C_血狼_TD-01__C_097_102.png"
    },
    {
      "sheet": "紫-C",
      "name": "死亡施术者",
      "properties": {
        "编号": "TD-01 U 055/102",
        "种族": "梦魇 / 兽",
        "费用": "1",
        "颜色要求": "紫",
        "力量": "2000",
        "击碎": "1",
        "能力": "【起动】每回合1次　无费用。\n▶ 本回合中，此单位的费用增加2。",
        "特殊能力": "鬼充能——当此卡进行颜色充能时，使用以下效果：\n选择1体单位，本回合中其力量-1000。",
        "爆裂": "——",
        "卡名": "死亡施术者"
      },
      "id": "TD-01 U 055/102",
      "image": "紫-C_死亡施术者_TD-01_U_055_102.png"
    },
    {
      "sheet": "紫-C",
      "name": "骸骨鹿",
      "properties": {
        "编号": "TD-01  C 099/102",
        "种族": "梦魇 / 兽",
        "类别": "单位-暗影",
        "使用条件": "设置于暗影区域后，在以下时机可以使用：力量5000以上的单位攻击时",
        "费用": "——",
        "颜色要求": "——",
        "力量": "1000",
        "击碎": "1",
        "能力": "【登场时】\n选择攻击中的1体单位。\n▶ 该单位本回合中力量-4000。\n（力量为0的单位会被破坏）",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "骸骨鹿"
      },
      "id": "TD-01  C 099/102",
      "image": "紫-C_骸骨鹿_TD-01__C_099_102.png"
    },
    {
      "sheet": "紫-C",
      "name": "混沌射击",
      "properties": {
        "编号": "TD-01 C 100/102",
        "类别": "咒文-短暂",
        "费用": "5",
        "颜色要求": "紫",
        "力量": "——",
        "击碎": "——",
        "能力": "短暂 — 使用后，处理完效果后将此卡送入持有者的墓地。\n计数燃烧2 - 移除自己2个三一指示物。\n▶ 选择1体单位，每有1个【有利】的防壁，执行以下1次：\n　·所选单位本回合中力量-5000。\n（力量为0的单位会被破坏）",
        "特殊能力": "鬼充能——当此卡进行颜色充能时，使用以下效果：\n三一指示物 +1（向自己的储备区追加1个三一指示物）",
        "爆裂": "——",
        "卡名": "混沌射击"
      },
      "id": "TD-01 C 100/102",
      "image": "紫-C_混沌射击_TD-01_C_100_102.png"
    },
    {
      "sheet": "紫-C",
      "name": "墓穴镐",
      "properties": {
        "编号": "TD-01 C 101/102",
        "类别": "咒文-装备",
        "费用": "3",
        "颜色要求": "紫",
        "力量": "——",
        "击碎": "——",
        "能力": "（装备 — 支付费用登场至战场。其后，支付装备费用装备至单位上。装备中的单位离开战场时，装备留在战场上。）\n【起动】【装备】支付2点颜色。\n▶ 装备、卸下、或更换装备对象。\n\n装备单位获得以下修正：+2000 / —",
        "特殊能力": "地狱归还——当此卡从自己的牌组被送入墓地时，使用以下效果：\n可不支付颜色，从墓地将其放置到战场上。",
        "爆裂": "——",
        "卡名": "墓穴镐"
      },
      "id": "TD-01 C 101/102",
      "image": "紫-C_墓穴镐_TD-01_C_101_102.png"
    },
    {
      "sheet": "紫-C",
      "name": "死亡切割",
      "properties": {
        "编号": "TD-01 C 102/102",
        "类别": "咒文-短暂",
        "费用": "3",
        "颜色要求": "紫",
        "力量": "——",
        "击碎": "——",
        "能力": "短暂——使用后，效果处理完毕后将此卡送入其持有者的墓地。\n▶ 选择1体费用2以下的单位，将其破坏。",
        "特殊能力": "鬼充能——当此卡进行颜色充能时，使用以下效果：所有玩家将牌组最上方2张卡送入墓地。",
        "爆裂": "——",
        "卡名": "死亡切割"
      },
      "id": "TD-01 C 102/102",
      "image": "紫-C_死亡切割_TD-01_C_102_102.png"
    }
  ],
  "phantom": [
    {
      "sheet": "EPIC单位",
      "name": "瞬耀龙姬皇 降临凯撒",
      "properties": {
        "编号": "TD-02 X 01/04",
        "种族": "龙 / 女武神",
        "费用": "8",
        "颜色要求": "红",
        "颜色": "红",
        "力量": "7000",
        "击碎": "2",
        "能力": "【迅捷灵气】\n（可在登场至战场的回合发动攻击）\n【攻击时】\n超限驱动8 - 若自己的已获得生命有8张以上，则：\n▶ 公开自己牌组最上方2张卡。若其中有〈龙〉，则将其放置到战场上。其余的卡放入此卡的灵魂中。",
        "特殊能力": "轻减召唤〈龙〉——\n自己战场上每有1只〈龙〉，可轻减2点费用来召唤此卡。",
        "EPIC规则": "游戏开始时，将从游戏外选定的 1 张 Epic 加入手牌。根据规则，这张卡不会进入墓地，而是改为回到牌库并洗切。",
        "卡名": "瞬耀龙姬皇 降临凯撒"
      },
      "id": "TD-02 X 01/04",
      "image": "EPIC单位_瞬耀龙姬皇_降临凯撒_TD-02_X_01_04.png"
    },
    {
      "sheet": "EPIC单位",
      "name": "机皇天翔 连结",
      "properties": {
        "编号": "TD-02 X02/04",
        "种族": "机械 / 女武神",
        "费用": "5",
        "颜色要求": "黄黄",
        "颜色": "黄",
        "力量": "6000",
        "击碎": "2",
        "能力": "【登场时】\n从自己的墓地选择1张【设置】，将其加入手牌。\n【诱发】各回合结束时：\n超限驱动8 - 若自己的已获得生命有8张以上，则：\n▶ 将此单位变为活跃状态。\n【起动】<合体！>【设置】4 - 从自己战场上的〈机械〉或【设置】中选择4张，放入此卡的灵魂中。\n▶ 此单位在离开战场之前，获得【迅捷灵气】，并作为力量15000、击碎值8的卡来处理。",
        "特殊能力": "——",
        "EPIC规则": "游戏开始时，将从游戏外选定的 1 张 Epic 加入手牌。根据规则，这张卡不会进入墓地，而是改为回到牌库并洗切。",
        "卡名": "机皇天翔 连结"
      },
      "id": "TD-02 X02/04",
      "image": "EPIC单位_机皇天翔_连结_TD-02_X02_04.png"
    },
    {
      "sheet": "EPIC单位",
      "name": "星导龙机皇 终末时计",
      "properties": {
        "编号": "TD-02 X03/04",
        "种族": "龙 / 机械",
        "费用": "8",
        "颜色要求": "蓝蓝",
        "颜色": "蓝",
        "力量": "8000",
        "击碎": "2",
        "能力": "【登场时】\n超限驱动6 - 若自己的已获得生命有6张以上，则：\n▶ 三一指示物 +2（向自己的储备区追加2个三一指示物）\n【起动】计数激流 - 移除自己的10个三一指示物。\n▶ 本回合结束后，进行追加的1个回合。\n（追加回合中此效果不可使用）",
        "特殊能力": "轻减召唤〈三一指示物〉——\n自己储备区每有1个三一指示物，可轻减1点费用来召唤此卡。",
        "EPIC规则": "游戏开始时，将从游戏外选定的 1 张 Epic 加入手牌。根据规则，这张卡不会进入墓地，而是改为回到牌库并洗切。",
        "卡名": "星导龙机皇 终末时计"
      },
      "id": "TD-02 X03/04",
      "image": "EPIC单位_星导龙机皇_终末时计_TD-02_X03_04.png"
    },
    {
      "sheet": "EPIC单位",
      "name": "咒皇龙 幻影双生龙",
      "properties": {
        "编号": "TD-02 X04/04",
        "种族": "龙 / 战骑",
        "费用": "7",
        "颜色要求": "紫紫",
        "颜色": "紫",
        "力量": "7000",
        "击碎": "3",
        "能力": "【登场时】\n任意 ▶ 深渊之门1 -将自己墓地的1张【短暂】咒文放入此卡的灵魂中。\n▶ 若放入灵魂的卡费用为3以下，则使用该卡的效果。\n【攻击时】\n超限驱动8 - 若自己的已获得生命有8张以上，则：\n▶ 使用此卡的【登场时】效果。",
        "特殊能力": "ZERO召唤【墓地咒文7】——\n若自己的墓地中有7张以上的咒文，则失去颜色条件，召唤费用变为0。",
        "卡名": "咒皇龙 幻影双生龙"
      },
      "id": "TD-02 X04/04",
      "image": "EPIC单位_咒皇龙_幻影双生龙_TD-02_X04_04.png"
    },
    {
      "sheet": "红-LEG",
      "name": "坏灭神炎龙 灾厄",
      "properties": {
        "编号": "TD-02 LEG 01/20",
        "种族": "盖亚 / 龙",
        "费用": "8",
        "颜色要求": "红红",
        "力量": "6000+",
        "击碎": "3",
        "能力": "怒涛 - 此单位可以用费用4召唤。若如此做，则各对战对手向颜色区域追加1张自选基本颜色。\n【攻击时】\n超限驱动8 - 若自己的已获得生命有8张以上，则：\n▶ 本回合中，此单位力量+4000、击碎值+1。",
        "特殊能力": "——",
        "爆裂": "抽4张卡。其后，丢弃2张手牌。",
        "卡名": "坏灭神炎龙 灾厄"
      },
      "id": "TD-02 LEG 01/20",
      "image": "红-LEG_坏灭神炎龙_灾厄_TD-02_LEG_01_20.png"
    },
    {
      "sheet": "红-LEG",
      "name": "真焰神姬 梅迪",
      "properties": {
        "编号": "TD-02 LEG 02/20",
        "种族": "元素 / 兽",
        "费用": "6",
        "颜色要求": "红红",
        "力量": "6000",
        "击碎": "3",
        "能力": "【诱发】各回合中初次休眠时：\n超限驱动3 - 若自己的已获得生命有3张以上，则：\n▶ 将此单位变为活跃状态。",
        "特殊能力": "神罗召唤6 —— 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为6的方式叠放，将此卡放置于其上。",
        "爆裂": "抽1张卡。选择1个【不利】的防壁，对其造成2点伤害。",
        "卡名": "真焰神姬 梅迪"
      },
      "id": "TD-02 LEG 02/20",
      "image": "红-LEG_真焰神姬_梅迪_TD-02_LEG_02_20.png"
    },
    {
      "sheet": "红-LEG",
      "name": "献给旧神的祭品",
      "properties": {
        "编号": "TD-02 LEG 03/20",
        "类别": "咒文-短暂",
        "费用": "6",
        "颜色要求": "红红红",
        "力量": "——",
        "击碎": "——",
        "能力": "◈ 计数激流 - 移除自己的10个三一指示物。\n▶ 选择战场上的1体单位，破坏除该单位以外的所有单位。",
        "特殊能力": "——",
        "爆裂": "可丢弃3张手牌。若如此做，则从▶开始使用此卡的效果。",
        "卡名": "献给旧神的祭品"
      },
      "id": "TD-02 LEG 03/20",
      "image": "红-LEG_献给旧神的祭品_TD-02_LEG_03_20.png"
    },
    {
      "sheet": "红-LEG",
      "name": "神器 日珥之盾",
      "properties": {
        "编号": "TD-02 LEG 04/20",
        "类别": "咒文-装备",
        "费用": "4",
        "颜色要求": "红",
        "力量": "——",
        "击碎": "——",
        "能力": "（装备 — 支付费用登场至战场。其后，支付装备费用装备至单位上。装备中的单位离开战场时，装备留在战场上。）\n【起动】【装备】支付4点颜色。\n▶ 装备、卸下、或更换装备对象。\n【登场时】\n选择自己的1体单位，不支付费用直接装备。\n装备单位获得以下修正：\n+5000 ｜ —",
        "卡名": "神器 日珥之盾"
      },
      "id": "TD-02 LEG 04/20",
      "image": "红-LEG_神器_日珥之盾_TD-02_LEG_04_20.png"
    },
    {
      "sheet": "黄-LEG",
      "name": "神罗圣天 密涅瓦",
      "properties": {
        "编号": "TD-02 LEG 05/20",
        "种族": "理念 / 女武神",
        "费用": "10",
        "颜色要求": "黄黄黄",
        "力量": "10000",
        "击碎": "3",
        "能力": "【常时】自己的左右生命卡组在各自剩余4张以下时，伤害不会命中。\n（翻生命途中变为4张时，不再继续翻开）",
        "特殊能力": "神罗召唤 10 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为10的方式叠放，将此卡放置于其上。",
        "爆裂": "将自己的所有单位变为活跃状态。抽取与变为活跃状态的数量相同的卡。",
        "卡名": "神罗圣天 密涅瓦"
      },
      "id": "TD-02 LEG 05/20",
      "image": "黄-LEG_神罗圣天_密涅瓦_TD-02_LEG_05_20.png"
    },
    {
      "sheet": "黄-LEG",
      "name": "圣域捕食神 雷槌",
      "properties": {
        "编号": "TD-02 LEG 06/20",
        "种族": "理念 / 龙",
        "费用": "8",
        "颜色要求": "黄黄",
        "力量": "7000",
        "击碎": "3",
        "能力": "【登场时】选择战场上的1张【装备】或【设置】，将其破坏。\n【诱发】各回合结束时：超限驱动7 - 若自己的已获得生命有7张以上的话\n▶ 将此单位变为活跃状态。",
        "特殊能力": "——",
        "爆裂": "抽1张卡。将自己的所有单位变为活跃状态。",
        "卡名": "圣域捕食神 雷槌"
      },
      "id": "TD-02 LEG 06/20",
      "image": "黄-LEG_圣域捕食神_雷槌_TD-02_LEG_06_20.png"
    },
    {
      "sheet": "黄-LEG",
      "name": "光芒的使者 阿斯特&莉德",
      "properties": {
        "编号": "TD-02 LEG 07/20",
        "种族": "女武神",
        "费用": "3",
        "颜色要求": "黄",
        "力量": "2000",
        "击碎": "2",
        "能力": "【常时】自己战场上的所有卡也视为【设置】。\n【起动】无费用。\n▶ 从自己的墓地选择1张卡，将其加入手牌。其后，将此卡送入墓地。（这不视为破坏）",
        "特殊能力": "——",
        "爆裂": "从牌组中检索任意1张卡，加入手牌。",
        "卡名": "光芒的使者 阿斯特&莉德"
      },
      "id": "TD-02 LEG 07/20",
      "image": "黄-LEG_光芒的使者_阿斯特&莉德_TD-02_LEG_07_20.png"
    },
    {
      "sheet": "蓝-LEG",
      "name": "起动苍神 皇家橡树",
      "properties": {
        "编号": "TD-02 LEG 08/20",
        "种族": "深渊 / 龙 / 机械",
        "费用": "10",
        "颜色要求": "蓝",
        "力量": "10000",
        "击碎": "3",
        "能力": "【登场时】\n将自己颜色区域的所有基本颜色卡变为活跃状态。",
        "特殊能力": "轻减召唤【墓地咒文】——自己墓地中每有1张咒文，可轻减1点费用来召唤此卡。",
        "爆裂": "抽1张卡。选择战场上的1张〈机械〉或〈龙〉，将其破坏。",
        "卡名": "起动苍神 皇家橡树"
      },
      "id": "TD-02 LEG 08/20",
      "image": "蓝-LEG_起动苍神_皇家橡树_TD-02_LEG_08_20.png"
    },
    {
      "sheet": "蓝-LEG",
      "name": "奈落的捕食者 超深潜掠食者",
      "properties": {
        "编号": "TD-02 LEG 09/20",
        "种族": "机械 / 鲨",
        "费用": "7",
        "颜色要求": "蓝蓝蓝",
        "力量": "8000",
        "击碎": "3",
        "能力": "【登场时】\n若战场上的卡合计有10张以上，那样的话：\n▶ 从自己开始按回合玩家顺序，所有玩家从自身战场上选择2张卡。其后，被选择的卡以外的所有卡被破坏。",
        "特殊能力": "神罗召唤7 —— 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为7的方式叠放，将此卡放置于其上。",
        "爆裂": "可丢弃1张手牌。若如此做，则从▶开始使用此卡的【登场时】效果。",
        "卡名": "奈落的捕食者 超深潜掠食者"
      },
      "id": "TD-02 LEG 09/20",
      "image": "蓝-LEG_奈落的捕食者_超深潜掠食者_TD-02_LEG_09_20.png"
    },
    {
      "sheet": "蓝-LEG",
      "name": "精灵神 艾克西亚",
      "properties": {
        "编号": "TD-02 LEG 10/20",
        "种族": "深渊 / 元素",
        "费用": "6",
        "颜色要求": "蓝蓝",
        "力量": "6000",
        "击碎": "3",
        "能力": "【登场时】\n选择1个种族。自己战场上每有1张持有所选种族的卡，抽1张卡。",
        "特殊能力": "轻减召唤【单位】—— 自己战场上每有1体单位，可轻减1点费用来召唤此卡。",
        "爆裂": "使用此卡的【登场时】效果。",
        "卡名": "精灵神 艾克西亚"
      },
      "id": "TD-02 LEG 10/20",
      "image": "蓝-LEG_精灵神_艾克西亚_TD-02_LEG_10_20.png"
    },
    {
      "sheet": "蓝-LEG",
      "name": "狡猾的投票",
      "properties": {
        "编号": "TD-02 LEG 03/20",
        "类别": "咒文-短暂",
        "费用": "7",
        "颜色要求": "蓝蓝",
        "力量": "——",
        "击碎": "——",
        "能力": "▶ 从自己的墓地选择3张单位。各对战对手按手番顺序，从中各选1张。其后，自己将未被选择的单位放置到战场上。",
        "特殊能力": "——",
        "卡名": "狡猾的投票"
      },
      "id": "TD-02 LEG 03/20",
      "image": "蓝-LEG_狡猾的投票_TD-02_LEG_03_20.png"
    },
    {
      "sheet": "紫-LEG",
      "name": "混沌坏灭神 无畏",
      "properties": {
        "编号": "TD-02 LEG 12/20",
        "种族": "混沌",
        "费用": "7",
        "颜色要求": "紫紫紫紫",
        "力量": "7000",
        "击碎": "4",
        "能力": "【登场时】任意 ▶ 灵魂燃烧4 - 将此卡的灵魂4张送入墓地。\n▶ 各对战对手按回合玩家顺序，从自身的战场或暗影区域选择3张卡，将其破坏。",
        "特殊能力": "神罗召唤 7 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为7的方式叠放，将此卡放置于其上。",
        "爆裂": "抽1张卡。各对战对手从自身战场各选1张卡，将其破坏。",
        "卡名": "混沌坏灭神 无畏"
      },
      "id": "TD-02 LEG 12/20",
      "image": "紫-LEG_混沌坏灭神_无畏_TD-02_LEG_12_20.png"
    },
    {
      "sheet": "紫-LEG",
      "name": "起始的混沌 夏娃",
      "properties": {
        "编号": "TD-02 LEG 13/20",
        "种族": "混沌 / 女武神",
        "费用": "6",
        "颜色要求": "紫紫",
        "力量": "7000",
        "击碎": "2",
        "能力": "【攻击时】任意 ▶ 血腥驱动2 - 选择1个【有利】的防壁，受到2点伤害。\n▶ 从自己的墓地选择1体费用3以下的单位，将其放置到战场上。",
        "特殊能力": "地狱归还 — 此卡从自己的牌组被送入墓地时，使用以下效果。\n可不支付颜色，从墓地登场至战场。",
        "爆裂": "抽1张卡。选择战场上的1张〈女武神〉或〈梦魇〉，将其破坏。",
        "卡名": "起始的混沌 夏娃"
      },
      "id": "TD-02 LEG 13/20",
      "image": "紫-LEG_起始的混沌_夏娃_TD-02_LEG_13_20.png"
    },
    {
      "sheet": "紫-LEG",
      "name": "灵装 巴弗灭灵气",
      "properties": {
        "编号": "TD-02 LEG 14/20",
        "类别": "咒文-装备",
        "费用": "4",
        "颜色要求": "紫",
        "力量": "——",
        "击碎": "——",
        "能力": "（装备 — 支付费用登场至战场。其后，支付装备费用装备至单位上。装备中的单位离开战场时，装备留在战场上。）\n【起动】【装备：1颜色支付】▸ 进行装备、卸除，或更换装备对象。\n【诱发】装备中的单位攻击时：\n超限驱动11 - 若自己的已获得生命有11张以上，则：\n▶ 选择1名对战对手，对其造成【不命中生命的2点伤害】。\n\n装备单位获得以下修正：+2000 / —",
        "卡名": "灵装 巴弗灭灵气"
      },
      "id": "TD-02 LEG 14/20",
      "image": "紫-LEG_灵装_巴弗灭灵气_TD-02_LEG_14_20.png"
    },
    {
      "sheet": "多色无色-LEG",
      "name": "凯焰暗黑神 格兰杰雷德",
      "properties": {
        "编号": "TD-02 LEG 15/20",
        "种族": "龙 / 梦魇 / 混沌",
        "费用": "11",
        "颜色要求": "红红红紫紫紫",
        "力量": "11000",
        "击碎": "4",
        "能力": "【迅捷灵气】\n（可在登场至战场的回合发动攻击）\n【登场时】\n丢弃自己的所有手牌。其后，每丢弃1张，对战对手的所有单位在本回合中力量-3000。",
        "特殊能力": "神罗召唤 11 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为11的方式叠放，将此卡放置于其上。",
        "爆裂": "抽2张卡。那之后，立刻进入主要阶段2。",
        "卡名": "凯焰暗黑神 格兰杰雷德"
      },
      "id": "TD-02 LEG 15/20",
      "image": "多色无色-LEG_凯焰暗黑神_格兰杰雷德_TD-02_LEG_15_20.png"
    },
    {
      "sheet": "多色无色-LEG",
      "name": "焰灵姬 梅",
      "properties": {
        "编号": "TD-02 LEG 16/20",
        "种族": "战骑 / 女武神",
        "费用": "10",
        "颜色要求": "红红紫紫",
        "力量": "10000",
        "击碎": "3",
        "能力": "【迅捷灵气】\n（可在登场至战场的回合发动攻击）\n【起动】任意 ▶ 血腥驱动1 - 选择1个【有利】的防壁，受到1点伤害。\n▶ 本回合中，此单位击碎值+1，并获得\"被阻挡时，将此卡变为活跃状态\"。",
        "特殊能力": "神罗召唤 10 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为10的方式叠放，将此卡放置于其上。",
        "爆裂": "抽1张卡。其后，公开1张手牌。使用所公开卡的【爆裂】效果。",
        "卡名": "焰灵姬 梅"
      },
      "id": "TD-02 LEG 16/20",
      "image": "多色无色-LEG_焰灵姬_梅_TD-02_LEG_16_20.png"
    },
    {
      "sheet": "多色无色-LEG",
      "name": "天空海龍神 厄尼斯特哈洛",
      "properties": {
        "编号": "TD-02 LEG 17/20",
        "种族": "龙 / 元素 / 深渊",
        "费用": "12",
        "颜色要求": "黄黄黄蓝蓝蓝",
        "力量": "10000",
        "击碎": "4",
        "能力": "【迅捷灵气】\n（可在登场至战场的回合发动攻击）\n【常时】\n自己从手牌使用的【短暂】咒文，效果发生2次。\n【登场时】\n抽1张卡。",
        "特殊能力": "神罗召唤 11 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为11的方式叠放，将此卡放置于其上。",
        "爆裂": "抽1张卡。从各对战对手的储备区各移除2个三一指示物。",
        "卡名": "天空海龍神 厄尼斯特哈洛"
      },
      "id": "TD-02 LEG 17/20",
      "image": "多色无色-LEG_天空海龍神_厄尼斯特哈洛_TD-02_LEG_17_20.png"
    },
    {
      "sheet": "多色无色-LEG",
      "name": "天灵兽 失落之卵",
      "properties": {
        "编号": "TD-02 LEG 18/20",
        "种族": "龙 / 混沌 / 兽",
        "费用": "7",
        "颜色要求": "黄黄黄紫紫紫",
        "力量": "8000",
        "击碎": "3",
        "能力": "【常时】\n战场上的所有卡失去以下能力：\n·【迅捷灵气】·【钢铁灵气】\n·【天空灵气】·【负面灵气】",
        "特殊能力": "神罗召唤 7 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为7的方式叠放，将此卡放置于其上。",
        "爆裂": "抽1张卡。其后，将自己储备区的三一指示物数量翻倍。",
        "卡名": "天灵兽 失落之卵"
      },
      "id": "TD-02 LEG 18/20",
      "image": "多色无色-LEG_天灵兽_失落之卵_TD-02_LEG_18_20.png"
    },
    {
      "sheet": "多色无色-LEG",
      "name": "神罗龙Σ 无限",
      "properties": {
        "编号": "TD-02 LEG 19/20",
        "种族": "龙 / 理念",
        "费用": "20",
        "颜色要求": "红黄蓝紫",
        "力量": "12000",
        "击碎": "3",
        "能力": "【迅捷灵气】\n（可在登场至战场的回合发动攻击）\n【攻击时】\n任意 ▶ 灵魂燃烧1 - 将此卡的1张灵魂送入墓地。\n▶ 将此单位变为活跃状态。",
        "特殊能力": "神罗召唤20 —— 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为20的方式叠放，将此卡放置于其上。",
        "爆裂": "抽1张卡。选择1体力量10000以上的单位，将其破坏。",
        "卡名": "神罗龙Σ 无限"
      },
      "id": "TD-02 LEG 19/20",
      "image": "多色无色-LEG_神罗龙Σ_无限_TD-02_LEG_19_20.png"
    },
    {
      "sheet": "多色无色-LEG",
      "name": "熄灭",
      "properties": {
        "编号": "TD-02 LEG 20/20",
        "类别": "咒文-短暂",
        "费用": "4",
        "颜色要求": "红黄蓝紫",
        "力量": "——",
        "击碎": "——",
        "能力": "▶ 对各【不利】的防壁分别造成2点伤害。\n其后，因此效果未能造成伤害的玩家，从其储备区移除3个三一指示物。",
        "特殊能力": "——",
        "爆裂": "从▶开始使用此卡的效果。",
        "卡名": "熄灭"
      },
      "id": "TD-02 LEG 20/20",
      "image": "多色无色-LEG_熄灭_TD-02_LEG_20_20.png"
    },
    {
      "sheet": "红-R",
      "name": "地狱神官 哈米吉多顿",
      "properties": {
        "编号": "TD-02 R 001/102",
        "种族": "盖亚 / 兽",
        "费用": "7",
        "颜色要求": "红红",
        "力量": "7000",
        "击碎": "4",
        "能力": "【登场时】\n三一指示物 +3（向自己的储备区追加3个三一指示物）\n【破坏时】\n超限计数9 - 若自己的三一指示物有9个以上的话：\n▶ 破坏战场上的所有单位。",
        "特殊能力": "——",
        "爆裂": "破坏战场上击碎值最高的所有单位。",
        "卡名": "地狱神官 哈米吉多顿"
      },
      "id": "TD-02 R 001/102",
      "image": "红-R_地狱神官_哈米吉多顿_TD-02_R_001_102.png"
    },
    {
      "sheet": "红-R",
      "name": "红神龙 灼心",
      "properties": {
        "编号": "TD-02 R 002/102",
        "种族": "龙 / 女武神",
        "费用": "6",
        "颜色要求": "红红红",
        "力量": "4000",
        "击碎": "2",
        "能力": "【登场时】\n可选择战场上的1体单位，与此单位进行战斗。（此战斗不视为攻击）\n【诱发】此单位在战斗中获胜时：\n▶ 三一指示物 +3（向自己的储备区追加3个三一指示物）",
        "特殊能力": "神罗召唤6 —— 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为6的方式叠放，将此卡放置于其上。",
        "爆裂": "选择战场上的1张红色卡，将其破坏。其后，立刻进入主要阶段2。",
        "卡名": "红神龙 灼心"
      },
      "id": "TD-02 R 002/102",
      "image": "红-R_红神龙_灼心_TD-02_R_002_102.png"
    },
    {
      "sheet": "红-R",
      "name": "凶神 梅尔特达斯",
      "properties": {
        "编号": "TD-02 R 003/102",
        "种族": "盖亚 / 战骑",
        "费用": "4",
        "颜色要求": "红",
        "力量": "6000+",
        "击碎": "2",
        "能力": "【常时】\n此单位无法阻挡。\n【常时】\n超限驱动8 - 若自己的已获得生命有8张以上，则：\n▶ 此单位力量+2000、击碎值+2，并如同不持有\"无法阻挡\"一样，可以进行阻挡。",
        "特殊能力": "◈ 鬼充能——\n当此卡进行颜色充能时，使用以下效果：\n抽2张卡。其后，丢弃2张手牌。",
        "爆裂": "选择1个【不利】的防壁，对其造成2点伤害。",
        "卡名": "凶神 梅尔特达斯"
      },
      "id": "TD-02 R 003/102",
      "image": "红-R_凶神_梅尔特达斯_TD-02_R_003_102.png"
    },
    {
      "sheet": "红-R",
      "name": "红耀姬 莉芬",
      "properties": {
        "编号": "TD-02 R 004/102",
        "种族": "战骑 / 兽",
        "费用": "3",
        "颜色要求": "红红",
        "力量": "3000",
        "击碎": "1",
        "能力": "【登场时】\n选择战场上的1张费用3以下的卡，将其破坏。\n【攻击时】任意 ▶ 灵魂燃烧2 - 将此卡的2张灵魂送入墓地。\n▶ 使用此卡的【登场时】效果。",
        "特殊能力": "神罗召唤 3 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为3的方式叠放，将此卡放置于其上。",
        "爆裂": "抽1张卡。选择战场上的1张费用3以下的卡，将其破坏。",
        "卡名": "红耀姬 莉芬"
      },
      "id": "TD-02 R 004/102",
      "image": "红-R_红耀姬_莉芬_TD-02_R_004_102.png"
    },
    {
      "sheet": "黄-R",
      "name": "彩色的精灵 密斯蒂亚",
      "properties": {
        "编号": "TD-02 R 005/102",
        "种族": "女武神",
        "费用": "6",
        "颜色要求": "黄黄",
        "力量": "3000+",
        "击碎": "1",
        "能力": "【攻击时】任意 ▶ 炼金 - 选择自己战场上的1张【装备】或【设置】，将其破坏。\n▶ 将此单位变为活跃状态。\n【常时】超限驱动6 - 若自己的已获得生命有6张以上的话：\n▶ 自己颜色区域中每有1种基本颜色卡，此单位力量+1000、击碎值+1。",
        "特殊能力": "——",
        "爆裂": "抽1张卡。向自己的颜色区域追加1张自选基本颜色。",
        "卡名": "彩色的精灵 密斯蒂亚"
      },
      "id": "TD-02 R 005/102",
      "image": "黄-R_彩色的精灵_密斯蒂亚_TD-02_R_005_102.png"
    },
    {
      "sheet": "黄-R",
      "name": "觉醒机兵 猛虎",
      "properties": {
        "编号": "TD-02 R 006/102",
        "种族": "机械 / 战骑",
        "费用": "4",
        "颜色要求": "黄",
        "力量": "4000+",
        "击碎": "2",
        "能力": "【起动】 〈合体！〉【设置2】— 从自己战场上的机械种族单位或设置中选择2张，放入此卡的灵魂中。\n▸ 直至此单位离开战场为止，视为持有【迅捷灵气】、力量6000、击碎值3的卡牌。\n【攻击时】（任意）▸ 〈灵魂燃烧1〉— 将此卡的灵魂1张送入墓地。\n▶ 选择此单位以外自己的1体单位，将其变为活跃状态。",
        "特殊能力": "——",
        "爆裂": "自己抽卡直到手牌变为3张。",
        "卡名": "觉醒机兵 猛虎"
      },
      "id": "TD-02 R 006/102",
      "image": "黄-R_觉醒机兵_猛虎_TD-02_R_006_102.png"
    },
    {
      "sheet": "黄-R",
      "name": "反转的伊莉丝",
      "properties": {
        "编号": "TD-02 R 007/102",
        "种族": "女武神",
        "费用": "3",
        "颜色要求": "黄",
        "力量": "3000",
        "击碎": "1",
        "能力": "【诱发】自己的回合开始时：\n▶ 可将此卡从战场返回手牌。\n【登场时】任意 ▶ 血腥驱动1 - 选择1个【有利】的防壁，受到1点伤害。\n▶ 选择自己的1体单位，本回合中力量+3000。",
        "特殊能力": "——",
        "爆裂": "选择自己的1体单位，将其返回手牌。其后，将所返回的单位放置到战场上。",
        "卡名": "反转的伊莉丝"
      },
      "id": "TD-02 R 007/102",
      "image": "黄-R_反转的伊莉丝_TD-02_R_007_102.png"
    },
    {
      "sheet": "黄-R",
      "name": "光战机 阿波罗",
      "properties": {
        "编号": "TD-02 R 008/102",
        "种族": "战骑 / 机械",
        "费用": "X",
        "颜色要求": "黄黄",
        "力量": "500+",
        "击碎": "3",
        "能力": "【登场时】\n若此卡是从手牌召唤的话：\n▶ 从自己牌组最上方将与此卡召唤时支付的费用数值相同数量的卡放入此卡的灵魂中。\n【常时】\n此卡的灵魂每有1张，此单位力量+1000。",
        "特殊能力": "——",
        "爆裂": "选择战场上的1张黄色卡，将其破坏。其后，立刻进入主要阶段2。",
        "卡名": "光战机 阿波罗"
      },
      "id": "TD-02 R 008/102",
      "image": "黄-R_光战机_阿波罗_TD-02_R_008_102.png"
    },
    {
      "sheet": "黄-R",
      "name": "阿卡迪亚印记",
      "properties": {
        "编号": "TD-02 R 009/102",
        "类别": "咒文-短暂",
        "费用": "5",
        "颜色要求": "黄",
        "力量": "——",
        "击碎": "——",
        "能力": "◈ 计数燃烧3 - 移除自己的3个三一指示物。 \n▶ 各对战对手按回合玩家顺序，从自身战场选择1体非Epic的单位，将其面朝下放入持有者的暗影区域。若暗影区域没有空位，则改为将该单位破坏。",
        "特殊能力": "——",
        "卡名": "阿卡迪亚印记"
      },
      "id": "TD-02 R 009/102",
      "image": "黄-R_阿卡迪亚印记_TD-02_R_009_102.png"
    },
    {
      "sheet": "蓝-R",
      "name": "苍穹神 海德罗斯图姆",
      "properties": {
        "编号": "TD-02 R 010/102",
        "种族": "深渊 / 鲨",
        "费用": "6",
        "颜色要求": "蓝蓝蓝",
        "力量": "5000",
        "击碎": "4",
        "能力": "【登场时】\n从自己牌组最上方将1张卡放入此卡的灵魂中。\n【攻击时】任意 ▶ 灵魂燃烧1 - 将此卡的1张灵魂送入墓地。\n▶ 本回合中，此单位不会被力量7000以上的单位阻挡。",
        "特殊能力": "神罗召唤6 —— 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为6的方式叠放，将此卡放置于其上。",
        "爆裂": "抽1张卡。选择战场上的1张【装备】或【设置】，将其破坏。",
        "卡名": "苍穹神 海德罗斯图姆"
      },
      "id": "TD-02 R 010/102",
      "image": "蓝-R_苍穹神_海德罗斯图姆_TD-02_R_010_102.png"
    },
    {
      "sheet": "蓝-R",
      "name": "幽幻龙 黑珍珠",
      "properties": {
        "编号": "TD-02 R 011/102",
        "种族": "深渊 / 龙 / 鲨",
        "费用": "4",
        "颜色要求": "蓝蓝",
        "力量": "4000+",
        "击碎": "2",
        "能力": "【诱发】自己的单位被破坏时：\n▶ 本回合中，此单位力量+3000、击碎值+2。",
        "特殊能力": "◈ 鬼充能——\n当此卡进行颜色充能时，使用以下效果：\n从自己牌组中检索1张费用3以下的卡，将其送入墓地。",
        "爆裂": "抽1张卡。选择自己战场上1张卡的灵魂1张，将其返回手牌。",
        "卡名": "幽幻龙 黑珍珠"
      },
      "id": "TD-02 R 011/102",
      "image": "蓝-R_幽幻龙_黑珍珠_TD-02_R_011_102.png"
    },
    {
      "sheet": "蓝-R",
      "name": "黑夜机兵 跳跃者",
      "properties": {
        "编号": "TD-02 R 012/102",
        "种族": "机械",
        "费用": "3",
        "颜色要求": "蓝蓝",
        "力量": "3000+",
        "击碎": "2",
        "能力": "【起动】 〈合体！〉【装备2】— 从自己战场上的机械种族单位或装备中选择2张，放入此卡的灵魂中。\n▶ 此单位在离开战场之前，获得【迅捷灵气】，并作为力量7000、击碎值4的卡来处理。\n【攻击时】\n任意 ▶ 灵魂燃烧2 - 将此卡的2张灵魂送入墓地。\n▶ 从自己牌组中检索任意1张卡，加入手牌。",
        "特殊能力": "——",
        "爆裂": "选择对手战场上的1张〈机械〉或【装备】，获得其控制权。（装备会被卸下）",
        "卡名": "黑夜机兵 跳跃者"
      },
      "id": "TD-02 R 012/102",
      "image": "蓝-R_黑夜机兵_跳跃者_TD-02_R_012_102.png"
    },
    {
      "sheet": "蓝-R",
      "name": "魔导都市 韦尔多亚",
      "properties": {
        "编号": "TD-02 R 013/102",
        "类别": "咒文-设置",
        "费用": "3",
        "颜色要求": "蓝",
        "力量": "——",
        "击碎": "——",
        "能力": "【登场时】\n超限驱动8 - 若自己的已获得生命有8张以上，则：\n▶ 从自己手牌将1体单位放置到战场上。\n【起动】将此卡休眠。\n▶ 抽1张卡。其后，丢弃1张手牌。\n（可在登场至战场的回合发动休眠）",
        "特殊能力": "——",
        "爆发": "选择战场上的1张蓝色卡，将其破坏。其后，立刻进入主要阶段2。",
        "卡名": "魔导都市 韦尔多亚"
      },
      "id": "TD-02 R 013/102",
      "image": "蓝-R_魔导都市_韦尔多亚_TD-02_R_013_102.png"
    },
    {
      "sheet": "紫-R",
      "name": "阿巴特的智将 吉尔莫利亚",
      "properties": {
        "编号": "TD-02 R 014/102",
        "种族": "梦魇 / 兽",
        "费用": "6",
        "颜色要求": "紫紫",
        "力量": "4000",
        "击碎": "3",
        "能力": "【破坏时】\n若此卡被破坏时持有灵魂的话：\n▶ 各对战对手从自身战场选择1体单位，将其破坏。",
        "特殊能力": "——",
        "爆裂": "各对战对手从自身战场各选1体单位，将其破坏。",
        "卡名": "阿巴特的智将 吉尔莫利亚"
      },
      "id": "TD-02 R 014/102",
      "image": "紫-R_阿巴特的智将_吉尔莫利亚_TD-02_R_014_102.png"
    },
    {
      "sheet": "紫-R",
      "name": "暗黑卿 涅瓦",
      "properties": {
        "编号": "TD-02 R 015/102",
        "种族": "战骑 / 梦魇",
        "费用": "6",
        "颜色要求": "紫紫",
        "力量": "6000",
        "击碎": "2",
        "能力": "【登场时】\n从自己的墓地选择1个◈鬼充能效果，使用该效果。\n【破坏时】\n使用此卡的【登场时】效果。",
        "特殊能力": "神罗召唤6 —— 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为6的方式叠放，将此卡放置于其上。",
        "爆裂": "选择战场上的1张紫色卡，将其破坏。其后，立刻进入主要阶段2。",
        "卡名": "暗黑卿 涅瓦"
      },
      "id": "TD-02 R 015/102",
      "image": "紫-R_暗黑卿_涅瓦_TD-02_R_015_102.png"
    },
    {
      "sheet": "紫-R",
      "name": "黑耀姬 耶尔",
      "properties": {
        "编号": "TD-02 R 016/102",
        "种族": "梦魇",
        "费用": "6",
        "颜色要求": "紫",
        "力量": "3000+",
        "击碎": "3",
        "能力": "【攻击时】\n超限驱动8 - 若自己的已获得生命有8张以上，则：\n▶ 本回合中，此单位力量+4000、击碎值+1。\n【起动】炼金 - 选择自己战场上的1张【装备】或【设置】，将其破坏。\n▶ 直到下次自己的回合开始时，此单位获得【负面灵气】。",
        "特殊能力": "——",
        "爆裂": "选择对手的1体单位，直到下次自己的回合开始时获得其控制权。",
        "卡名": "黑耀姬 耶尔"
      },
      "id": "TD-02 R 016/102",
      "image": "紫-R_黑耀姬_耶尔_TD-02_R_016_102.png"
    },
    {
      "sheet": "紫-R",
      "name": "黑战姬 卡利古拉",
      "properties": {
        "编号": "TD-02 R 017/102",
        "种族": "战骑 / 女武神",
        "类别": "单位-暗影",
        "使用条件": "设置于暗影区域后，在以下时机可以使用：对战对手的单位对自己攻击时",
        "费用": "——",
        "颜色要求": "——",
        "力量": "1000",
        "击碎": "1",
        "能力": "【登场时】\n选择1个【不利】的防壁，对其造成2点伤害。\n【攻击时】\n若此次攻击的目标是【不利】的防壁，则：\n▶ 本回合中，此单位无法被阻挡。",
        "特殊能力": "——",
        "爆裂": "选择1个【不利】的防壁，对其造成2点伤害。",
        "卡名": "黑战姬 卡利古拉"
      },
      "id": "TD-02 R 017/102",
      "image": "紫-R_黑战姬_卡利古拉_TD-02_R_017_102.png"
    },
    {
      "sheet": "紫-R",
      "name": "阿巴特的苏生术",
      "properties": {
        "编号": "TD-02 R 018/102",
        "类别": "咒文-短暂",
        "费用": "6",
        "颜色要求": "紫紫",
        "力量": "——",
        "击碎": "——",
        "能力": "选择自己战场上的1张卡，将其破坏。\n▶ 从自己的墓地选择1体费用不超过【自己颜色区域的卡数】的单位，将其放置到战场上。",
        "特殊能力": "——",
        "卡名": "阿巴特的苏生术"
      },
      "id": "TD-02 R 018/102",
      "image": "紫-R_阿巴特的苏生术_TD-02_R_018_102.png"
    },
    {
      "sheet": "多色无色-R+Void",
      "name": "再活性咒文",
      "properties": {
        "编号": "TD-02 R 019/102",
        "类别": "咒文-短暂",
        "费用": "3",
        "颜色要求": "红紫蓝",
        "力量": "——",
        "击碎": "——",
        "能力": "血腥驱动 1 — 选择1体有利的防壁，受到1点伤害。\n从自己战场上的卡牌中选择1张，从【登场时】【攻击时】【破坏时】之中选择1项发动。",
        "特殊能力": "鬼充能 — 以此卡进行颜色充能时，可使用以下效果：选择1体自己的单位，本回合中其力量+3000。",
        "爆裂": "可将此卡的效果改为从▶起使用。",
        "卡名": "再活性咒文"
      },
      "id": "TD-02 R 019/102",
      "image": "多色无色-R+Void_再活性咒文_TD-02_R_019_102.png"
    },
    {
      "sheet": "多色无色-R+Void",
      "name": "虚空主宰",
      "properties": {
        "编号": "TD-02 R 020/102",
        "种族": "虚空",
        "费用": "1",
        "颜色要求": "——",
        "力量": "7000",
        "击碎": "2",
        "能力": "无色卡牌不可用于颜色充能。\n【登场时】 如果本回合中，被送入墓地的单位不足3体，则破坏此单位。",
        "特殊能力": "——",
        "爆裂": "背叛——若在爆裂检定中，自己承受1点伤害。",
        "卡名": "虚空主宰"
      },
      "id": "TD-02 R 020/102",
      "image": "多色无色-R+Void_虚空主宰_TD-02_R_020_102.png"
    },
    {
      "sheet": "多色无色-R+Void",
      "name": "虚空",
      "properties": {
        "编号": "TD-ACT VOID",
        "种族": "虚空",
        "费用": "8",
        "颜色要求": "——",
        "力量": "1000",
        "击碎": "3",
        "能力": "无色卡牌不可用于颜色充能。",
        "特殊能力": "——",
        "爆裂": "背叛——若在爆裂检定中，自己承受1点伤害。",
        "卡名": "虚空"
      },
      "id": "TD-ACT VOID",
      "image": "多色无色-R+Void_虚空_TD-ACT_VOID.png"
    },
    {
      "sheet": "红-U",
      "name": "烈焰风暴龙",
      "properties": {
        "编号": "TD-02 U 021/102",
        "种族": "龙",
        "费用": "6",
        "颜色要求": "红红",
        "力量": "6000",
        "击碎": "3",
        "能力": "【攻击时】 三一指示物 +1（向自己的储备区追加1个三一指示物）\n【常时】 超限计数 6 — 若自己的三一指示物有6个以上\n▶ 这个单位获得【迅捷灵气】。\n（具有迅捷灵气的单位在进入战场的该回合即可攻击）",
        "特殊能力": "——",
        "爆裂": "丢弃颜色区域的1张卡牌。其后，追加2张红色基本颜色。",
        "卡名": "烈焰风暴龙"
      },
      "id": "TD-02 U 021/102",
      "image": "红-U_烈焰风暴龙_TD-02_U_021_102.png"
    },
    {
      "sheet": "红-U",
      "name": "机动式飓风",
      "properties": {
        "编号": "TD-02 U 022/102",
        "种族": "机械 / 兽",
        "费用": "5",
        "颜色要求": "红",
        "力量": "5000",
        "击碎": "1",
        "能力": "【攻击时】 选择1名对战对手\n▶ 对该玩家造成1点伤害。",
        "特殊能力": "——",
        "爆裂": "选择战场上的1体单位，直到自己下个回合结束时，其力量+3000。",
        "卡名": "机动式飓风"
      },
      "id": "TD-02 U 022/102",
      "image": "红-U_机动式飓风_TD-02_U_022_102.png"
    },
    {
      "sheet": "红-U",
      "name": "机兵战士 斗殴者",
      "properties": {
        "编号": "TD-02 U 023/102",
        "种族": "机械 / 元素",
        "费用": "4",
        "颜色要求": "红",
        "力量": "6000",
        "击碎": "3",
        "能力": "【攻击时】 所有玩家各抽1张卡。\n【常时】 这个单位每回合必须攻击。",
        "特殊能力": "鬼充能 — 以此卡进行颜色充能时，可使用以下效果：所有玩家将牌组顶部的2张卡送入墓地。",
        "爆裂": "抽2张卡。其后，从手牌中舍弃2张。",
        "卡名": "机兵战士 斗殴者"
      },
      "id": "TD-02 U 023/102",
      "image": "红-U_机兵战士_斗殴者_TD-02_U_023_102.png"
    },
    {
      "sheet": "红-U",
      "name": "龙人少女 派洛",
      "properties": {
        "编号": "TD-02 U 024/102",
        "种族": "龙",
        "费用": "1",
        "颜色要求": "红",
        "力量": "1000",
        "击碎": "1",
        "能力": "【登场时】 三一指示物 +1（向自己的储备区追加1个三一指示物）",
        "特殊能力": "鬼充能 — 以此卡进行颜色充能时，可使用以下效果：选择1体力量为「1000」的单位，将其破坏。",
        "爆裂": "使用此卡的【登场时】效果。本回合中，自己不会被攻击。",
        "卡名": "龙人少女 派洛"
      },
      "id": "TD-02 U 024/102",
      "image": "红-U_龙人少女_派洛_TD-02_U_024_102.png"
    },
    {
      "sheet": "红-U",
      "name": "龙人少女 凉",
      "properties": {
        "编号": "TD-02 U 025/102",
        "种族": "龙 / 女武神",
        "类别": "单位-暗影",
        "使用条件": "设置于暗影区域后，在以下时机可以使用：自己的单位被破坏时",
        "费用": "——",
        "颜色要求": "——",
        "力量": "2000",
        "击碎": "1",
        "能力": "【诱发】 自己的回合结束时\n▶ 选择1体自己费用3以上的龙，使其重置。",
        "特殊能力": "鬼充能 — 以此卡进行颜色充能时，可使用以下效果：选择1体自己的单位，将此卡放入其灵魂中。",
        "爆裂": "抽2张卡。其后，从手牌中舍弃2张。",
        "卡名": "龙人少女 凉"
      },
      "id": "TD-02 U 025/102",
      "image": "红-U_龙人少女_凉_TD-02_U_025_102.png"
    },
    {
      "sheet": "红-U",
      "name": "强力冲击",
      "properties": {
        "编号": "TD-02 U 026/102",
        "类别": "咒文-短暂",
        "费用": "6",
        "颜色要求": "红红",
        "力量": "——",
        "击碎": "——",
        "能力": "从自己战场上的卡中选择1张，将其破坏\n▶ 选择1体力量6000以下的单位，将其破坏。\n其后，从手牌中选择1体力量7000以下的龙，将其放到战场上。",
        "特殊能力": "——",
        "爆裂": "可舍弃2张手牌。若如此做，可将此卡的效果从▶起使用。",
        "卡名": "强力冲击"
      },
      "id": "TD-02 U 026/102",
      "image": "红-U_强力冲击_TD-02_U_026_102.png"
    },
    {
      "sheet": "红-U",
      "name": "强制对战！！",
      "properties": {
        "编号": "TD-02 U 027/102",
        "类别": "咒文-短暂",
        "费用": "4",
        "颜色要求": "红",
        "力量": "——",
        "击碎": "——",
        "能力": "从自己战场上的卡中选择1张，将其破坏，或从自己的三一指示物中除去2个\n▶ 各对战对手按手番顺序各自选择1体自己战场上的单位。\n使这些单位之间进行对战。\n（此对战不算作攻击）",
        "特殊能力": "——",
        "爆裂": "可舍弃2张手牌。若如此做，可将此卡的效果从▶起使用。",
        "卡名": "强制对战！！"
      },
      "id": "TD-02 U 027/102",
      "image": "红-U_强制对战！！_TD-02_U_027_102.png"
    },
    {
      "sheet": "红-U",
      "name": "芬卡尔的魔光炉",
      "properties": {
        "编号": "TD-02 U 028/102",
        "类别": "咒文-设置",
        "费用": "3",
        "颜色要求": "红",
        "力量": "——",
        "击碎": "——",
        "能力": "【登场时】 从自己墓地中选择1张装备，将其返回手牌。\n【常时】 装备着装备的所有自己的单位，力量+1000。",
        "特殊能力": "——",
        "爆发": "从牌组中搜索1张费用为「2」的卡，公开后加入手牌。",
        "卡名": "芬卡尔的魔光炉"
      },
      "id": "TD-02 U 028/102",
      "image": "红-U_芬卡尔的魔光炉_TD-02_U_028_102.png"
    },
    {
      "sheet": "红-U",
      "name": "粉碎射击",
      "properties": {
        "编号": "TD-02 U 029/102",
        "类别": "咒文-短暂",
        "费用": "2",
        "颜色要求": "红红",
        "力量": "——",
        "击碎": "——",
        "能力": "▶ 抽1张卡。其后，选择1名对战对手，造成1点伤害。",
        "特殊能力": "——",
        "爆裂": "三一指示物 +1。本回合中，自己不会被攻击。",
        "卡名": "粉碎射击"
      },
      "id": "TD-02 U 029/102",
      "image": "红-U_粉碎射击_TD-02_U_029_102.png"
    },
    {
      "sheet": "红-U",
      "name": "生命之灶",
      "properties": {
        "编号": "TD-02 U 030/102",
        "类别": "咒文-设置",
        "费用": "1",
        "颜色要求": "红",
        "力量": "——",
        "击碎": "——",
        "能力": "【登场时】 三一指示物 +1（向自己的储备区追加1个三一指示物）\n【破坏时】 可从自己墓地中选择1体费用为〔自己三一指示物数量〕以下的单位，将其放到战场上。",
        "特殊能力": "——",
        "卡名": "生命之灶"
      },
      "id": "TD-02 U 030/102",
      "image": "红-U_生命之灶_TD-02_U_030_102.png"
    },
    {
      "sheet": "黄-U",
      "name": "天空母舰 德乌拉基亚",
      "properties": {
        "编号": "TD-02 U 031/102",
        "种族": "机械",
        "费用": "6",
        "颜色要求": "黄",
        "力量": "2000+",
        "击碎": "1",
        "能力": "天空灵气（不持有天空灵气的单位无法阻挡这个单位）\n【常时】 自己战场上每有1体处于横置状态的单位，这个单位力量+2000。",
        "特殊能力": "——",
        "爆裂": "选择战场上力量最低的1体单位，将其破坏。",
        "卡名": "天空母舰 德乌拉基亚"
      },
      "id": "TD-02 U 031/102",
      "image": "黄-U_天空母舰_德乌拉基亚_TD-02_U_031_102.png"
    },
    {
      "sheet": "黄-U",
      "name": "雷龙 埃癸斯",
      "properties": {
        "编号": "TD-02 U 032/102",
        "种族": "龙 / 女武神",
        "费用": "5",
        "颜色要求": "黄",
        "力量": "3000",
        "击碎": "3",
        "能力": "【登场时】 选择1体【不利】的防壁，造成1点伤害。\n【诱发】 自己的回合结束时\n▶ 使这个单位重置。",
        "特殊能力": "——",
        "爆裂": "使用此卡的【登场时】效果。本回合中，自己不会被攻击。",
        "卡名": "雷龙 埃癸斯"
      },
      "id": "TD-02 U 032/102",
      "image": "黄-U_雷龙_埃癸斯_TD-02_U_032_102.png"
    },
    {
      "sheet": "黄-U",
      "name": "遗迹蜈蚣",
      "properties": {
        "编号": "TD-02 U 033/102",
        "种族": "元素 / 兽",
        "费用": "4",
        "颜色要求": "黄",
        "力量": "2000+",
        "击碎": "3",
        "能力": "【常时】 自己战场上每有1张【设置】，这个单位力量+2000。\n【起动】（回合 1）【计数燃烧 1】 — 从自己的三一指示物中除去1个\n▶ 选择战场上的1张卡。本回合中，那张卡也视为【设置】。",
        "特殊能力": "——",
        "爆裂": "从颜色区的卡中舍弃1张。其后，将2张黄色的基本颜色卡加入颜色区。",
        "卡名": "遗迹蜈蚣"
      },
      "id": "TD-02 U 033/102",
      "image": "黄-U_遗迹蜈蚣_TD-02_U_033_102.png"
    },
    {
      "sheet": "黄-U",
      "name": "指挥队 艾丽泽",
      "properties": {
        "编号": "TD-02 U 034/102",
        "种族": "女武神",
        "费用": "4",
        "颜色要求": "黄",
        "力量": "2000",
        "击碎": "2",
        "能力": "【登场时】【超限驱动 4】— 若自己已获得的生命为4点以上\n▶ 公开自己牌组顶部的2张卡，将它们以任意方式放入自己单位的灵魂中。",
        "特殊能力": "颜色转换 2 — 支付自己的召唤费用时，可将战场上的这个单位送入墓地。若如此做，产生◆◆（黄色2）。",
        "爆裂": "可将此卡的【登场时】效果从▶起使用。",
        "卡名": "指挥队 艾丽泽"
      },
      "id": "TD-02 U 034/102",
      "image": "黄-U_指挥队_艾丽泽_TD-02_U_034_102.png"
    },
    {
      "sheet": "黄-U",
      "name": "战姬 阿卡西亚",
      "properties": {
        "编号": "TD-02 U 035/102",
        "种族": "战骑 / 女武神",
        "费用": "2",
        "颜色要求": "黄",
        "力量": "1000",
        "击碎": "2",
        "能力": "【诱发】 自己的【装备】或【设置】被破坏时\n▶ 使这个单位重置。",
        "特殊能力": "——",
        "爆裂": "选择战场上的1体单位，直到自己下个回合结束时，其力量+3000。",
        "卡名": "战姬 阿卡西亚"
      },
      "id": "TD-02 U 035/102",
      "image": "黄-U_战姬_阿卡西亚_TD-02_U_035_102.png"
    },
    {
      "sheet": "黄-U",
      "name": "天地开辟",
      "properties": {
        "编号": "TD-02 U 036/102",
        "类别": "咒文-短暂",
        "费用": "4",
        "颜色要求": "黄",
        "力量": "——",
        "击碎": "——",
        "能力": "【血腥驱动 2】— 选择1体有利的防壁，受到2点伤害\n▶ 公开自己牌组顶部的3张卡。从中选择1张具有【爆裂】效果的卡加入手牌。其后，将牌组洗切，并使用加入手牌的那张卡的【爆裂】效果。\n（爆裂效果使用后，卡牌仍留在手牌中）",
        "特殊能力": "——",
        "爆裂": "可舍弃1张手牌。若如此做，可将此卡的效果从▶起使用。",
        "卡名": "天地开辟"
      },
      "id": "TD-02 U 036/102",
      "image": "黄-U_天地开辟_TD-02_U_036_102.png"
    },
    {
      "sheet": "黄-U",
      "name": "光辉信号",
      "properties": {
        "编号": "TD-02 U 037/102",
        "类别": "咒文-短暂",
        "费用": "4",
        "颜色要求": "黄",
        "力量": "——",
        "击碎": "——",
        "能力": "▶ 从以下选择1项执行：\n■ 使这个回合结束时，自己的所有单位重置。\n■ 使用此卡的【爆裂】效果。",
        "特殊能力": "——",
        "爆裂": "抽1张卡。选择自己战场上的1张【装备】，将其破坏。",
        "卡名": "光辉信号"
      },
      "id": "TD-02 U 037/102",
      "image": "黄-U_光辉信号_TD-02_U_037_102.png"
    },
    {
      "sheet": "黄-U",
      "name": "唤起复苏",
      "properties": {
        "编号": "TD-02 U 038/102",
        "类别": "咒文-短暂",
        "费用": "3",
        "颜色要求": "黄",
        "力量": "——",
        "击碎": "——",
        "能力": "▶【三一指示物】+2（向自己的储备区追加2个三一指示物）\n那之后，\n【超限计数 5】— 若自己的三一指示物有5个以上\n▶ 从自己墓地中选择1张费用3以下的【单位或设置】，将此卡放入其灵魂中并将其放到战场上。",
        "特殊能力": "——",
        "爆裂": "从牌组中搜索1张费用为「1」的卡，公开后加入手牌。",
        "卡名": "唤起复苏"
      },
      "id": "TD-02 U 038/102",
      "image": "黄-U_唤起复苏_TD-02_U_038_102.png"
    },
    {
      "sheet": "黄-U",
      "name": "情报操作",
      "properties": {
        "编号": "TD-02 U 039/102",
        "类别": "咒文-短暂",
        "费用": "2",
        "颜色要求": "黄",
        "力量": "——",
        "击碎": "——",
        "能力": "选择战场上的1张卡\n▶ 使那张卡变为【横置】或【重置】状态。",
        "特殊能力": "鬼充能 — 以此卡进行颜色充能时，可使用以下效果：所有玩家抽1张卡。",
        "爆裂": "抽2张卡。其后，从手牌中舍弃2张。",
        "卡名": "情报操作"
      },
      "id": "TD-02 U 039/102",
      "image": "黄-U_情报操作_TD-02_U_039_102.png"
    },
    {
      "sheet": "黄-U",
      "name": "伏击",
      "properties": {
        "编号": "TD-02 U 040/102",
        "类别": "暗影 咒文-短暂",
        "使用条件": "放置于暗影区域后，在以下时机可以使用：自己战场上的卡被破坏时",
        "力量": "——",
        "击碎": "——",
        "能力": "▶ 从手牌中选择1体费用3以下的单位，将其放到战场上。",
        "特殊能力": "鬼充能 — 以此卡进行颜色充能时，可使用以下效果：选择1体自己的单位，本回合中其力量+3000。",
        "爆裂": "从牌组中搜索1张费用为「4」的卡，公开后加入手牌。",
        "卡名": "伏击"
      },
      "id": "TD-02 U 040/102",
      "image": "黄-U_伏击_TD-02_U_040_102.png"
    },
    {
      "sheet": "蓝-U",
      "name": "异界元素",
      "properties": {
        "编号": "TD-02 U 041/102",
        "种族": "元素",
        "费用": "6",
        "颜色要求": "蓝",
        "力量": "6000",
        "击碎": "2",
        "能力": "【登场时】 从战场上选择1张【装备】或【设置】，将其破坏。\n【攻击时】【任意】【灵魂燃烧 2】— 将此卡灵魂中的2张卡送入墓地\n▶ 使用此卡的【登场时】效果。",
        "特殊能力": "神罗召唤 6 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为6的方式叠放，将此卡放置于其上。",
        "爆裂": "丢弃颜色区域的1张卡牌。其后，追加2张蓝色基本颜色。",
        "卡名": "异界元素"
      },
      "id": "TD-02 U 041/102",
      "image": "蓝-U_异界元素_TD-02_U_041_102.png"
    },
    {
      "sheet": "蓝-U",
      "name": "青星的凶兆",
      "properties": {
        "编号": "TD-02 U 042/102",
        "种族": "元素 / 机械 / 梦魇",
        "费用": "3",
        "颜色要求": "蓝",
        "力量": "2000",
        "击碎": "2",
        "能力": "【登场时】【镇魂 1】— 若本回合中，战场上的单位被送入墓地1张以上\n▶ 从自己墓地中选择1体费用3以下的单位，将其返回手牌。",
        "特殊能力": "神罗召唤 3 — 可不支付召唤费用，而是将自己战场上费用合计恰好为3的单位叠放，并将此卡置于其上。",
        "爆裂": "三一指示物 +1。选择战场上的1张装备，将其破坏。",
        "卡名": "青星的凶兆"
      },
      "id": "TD-02 U 042/102",
      "image": "蓝-U_青星的凶兆_TD-02_U_042_102.png"
    },
    {
      "sheet": "蓝-U",
      "name": "战姬 朱莉",
      "properties": {
        "编号": "TD-02 U 043/102",
        "种族": "元素 / 战骑",
        "费用": "2",
        "颜色要求": "蓝",
        "力量": "1000",
        "击碎": "2",
        "能力": "【攻击时】 若这个单位的力量为4000以上\n▶ 抽1张卡。",
        "特殊能力": "鬼充能 — 以此卡进行颜色充能时，可使用以下效果：选择1体自己的单位，本回合中其力量+3000。",
        "爆裂": "选择战场上的1体单位，直到自己下个回合结束时，其力量+3000。",
        "卡名": "战姬 朱莉"
      },
      "id": "TD-02 U 043/102",
      "image": "蓝-U_战姬_朱莉_TD-02_U_043_102.png"
    },
    {
      "sheet": "蓝-U",
      "name": "幼水龙",
      "properties": {
        "编号": "TD-02 U 044/102",
        "种族": "龙",
        "费用": "2",
        "颜色要求": "蓝",
        "力量": "2000",
        "击碎": "1",
        "能力": "天空灵气（不持有天空灵气的单位无法阻挡这个单位）",
        "特殊能力": "——",
        "爆裂": "若在爆裂检定中，可将「墓地1张」作为代价，将此卡登场至战场。",
        "卡名": "幼水龙"
      },
      "id": "TD-02 U 044/102",
      "image": "蓝-U_幼水龙_TD-02_U_044_102.png"
    },
    {
      "sheet": "蓝-U",
      "name": "战姬 碧蓝",
      "properties": {
        "编号": "TD-02 U 045/102",
        "种族": "战骑 / 鲨",
        "费用": "2",
        "颜色要求": "蓝",
        "力量": "2000",
        "击碎": "2",
        "能力": "【攻击时】【超限计数 5】— 若自己的三一指示物有5个以上\n▶ 抽2张卡。其后，从手牌中舍弃1张。",
        "特殊能力": "鬼充能 — 以此卡进行颜色充能时，可使用以下效果：三一指示物 +1（向自己的储备区追加1个三一指示物）。",
        "爆裂": "可舍弃1张手牌。若如此做，三一指示物 +3。",
        "卡名": "战姬 碧蓝"
      },
      "id": "TD-02 U 045/102",
      "image": "蓝-U_战姬_碧蓝_TD-02_U_045_102.png"
    },
    {
      "sheet": "蓝-U",
      "name": "乐园的祭典",
      "properties": {
        "编号": "TD-02 U 046/102",
        "类别": "咒文-短暂",
        "费用": "5",
        "颜色要求": "蓝蓝",
        "力量": "——",
        "击碎": "——",
        "能力": "▶ 本回合中，自己战场上所有单位力量+3000。\n那之后，\n从自己战场上选择1张卡将其破坏，或从自己的三一指示物中除去2个\n▶ 将此卡返回手牌。\n（不送入墓地，直接移动到手牌）",
        "特殊能力": "——",
        "爆裂": "选择战场上的1体单位，直到自己下个回合结束时，其力量+3000。",
        "卡名": "乐园的祭典"
      },
      "id": "TD-02 U 046/102",
      "image": "蓝-U_乐园的祭典_TD-02_U_046_102.png"
    },
    {
      "sheet": "蓝-U",
      "name": "莉恩的采掘场",
      "properties": {
        "编号": "TD-02 U 047/102",
        "类别": "咒文-设置",
        "费用": "4",
        "颜色要求": "蓝蓝",
        "力量": "——",
        "击碎": "——",
        "能力": "【登场时】 三一指示物 +2（向自己的储备区追加2个三一指示物）\n【起动】【镇魂 3】— 若本回合中，战场上的单位被送入墓地3张以上\n▶ 从自己墓地中选择1体费用7以下的单位，将其放到战场上。\n其后，将此卡送入墓地。（此非破坏）",
        "特殊能力": "——",
        "爆发": "从牌组中搜索1张费用为「2」的卡，公开后加入手牌。",
        "卡名": "莉恩的采掘场"
      },
      "id": "TD-02 U 047/102",
      "image": "蓝-U_莉恩的采掘场_TD-02_U_047_102.png"
    },
    {
      "sheet": "蓝-U",
      "name": "巨掌的返还",
      "properties": {
        "编号": "TD-02 U 048/102",
        "类别": "咒文-短暂",
        "费用": "2",
        "颜色要求": "蓝",
        "力量": "——",
        "击碎": "——",
        "能力": "▶ 将所有暗影区的卡返回其持有者的手牌。\n其后，若通过此效果返回手牌的卡有3张以上，抽2张卡。",
        "特殊能力": "鬼充能 — 以此卡进行颜色充能时，可使用以下效果：选择战场上1张费用为「1」的卡，将其破坏。",
        "爆裂": "若为爆裂检查中发动，可改为支付1张墓地卡，将此卡加入手牌。",
        "卡名": "巨掌的返还"
      },
      "id": "TD-02 U 048/102",
      "image": "蓝-U_巨掌的返还_TD-02_U_048_102.png"
    },
    {
      "sheet": "蓝-U",
      "name": "知识的奔流",
      "properties": {
        "编号": "TD-02 U 049/102",
        "类别": "咒文-短暂",
        "费用": "2",
        "颜色要求": "蓝",
        "力量": "——",
        "击碎": "——",
        "能力": "选择战场上的1个单位\n▶ 该单位本回合中力量+3000。\n那之后，抽1张卡。",
        "特殊能力": "鬼充能 — 以此卡进行颜色充能时，可使用以下效果：选择1体自己的单位，本回合中其力量+3000。",
        "爆裂": "从牌组中搜索1张费用为「3」的卡，公开后加入手牌。",
        "卡名": "知识的奔流"
      },
      "id": "TD-02 U 049/102",
      "image": "蓝-U_知识的奔流_TD-02_U_049_102.png"
    },
    {
      "sheet": "蓝-U",
      "name": "火花小刀",
      "properties": {
        "编号": "TD-02 U 050/102",
        "类别": "咒文-装备",
        "费用": "2",
        "颜色要求": "蓝",
        "力量": "——",
        "击碎": "——",
        "能力": "（装备 — 支付费用登场至战场。其后，支付装备费用装备至单位上。装备中的单位离开战场时，装备留在战场上。）\n【起动】【装备】支付2点颜色。\n▶ 装备、卸下、或更换装备对象。\n【登场时】 选择1体自己的单位，不支付费用直接装备。\n【诱发】 装备中的单位攻击时\n▶ 三一指示物 +1（向自己的储备区追加1个三一指示物）\n装备单位获得以下修正：\n+1000 ｜ —",
        "卡名": "火花小刀"
      },
      "id": "TD-02 U 050/102",
      "image": "蓝-U_火花小刀_TD-02_U_050_102.png"
    },
    {
      "sheet": "紫-U",
      "name": "双咒的欧特鲁斯",
      "properties": {
        "编号": "TD-02 U 051/102",
        "种族": "梦魇 / 兽",
        "费用": "10",
        "颜色要求": "紫紫",
        "力量": "6000",
        "击碎": "3",
        "能力": "【登场时】 可破坏1体持有以下任一能力的单位：\n·【迅捷灵气】·【钢铁灵气】\n·【天空灵气】·【负面灵气】",
        "特殊能力": "轻减召唤 — 自己战场上的卡的灵魂每有1张，可将此卡的召唤费用减少1点。",
        "爆裂": "使用此卡的【登场时】效果。",
        "卡名": "双咒的欧特鲁斯"
      },
      "id": "TD-02 U 051/102",
      "image": "紫-U_双咒的欧特鲁斯_TD-02_U_051_102.png"
    },
    {
      "sheet": "紫-U",
      "name": "暗黑龙 黑齿轮龙",
      "properties": {
        "编号": "TD-02 U 052/102",
        "种族": "龙 / 机械",
        "费用": "7",
        "颜色要求": "紫紫",
        "力量": "6000",
        "击碎": "3",
        "能力": "【攻击时】 三一指示物 +1（向自己的储备区追加1个三一指示物）\n【诱发】（食命者）— 这个单位的攻击命中生命牌组时\n▶ 选择受到伤害的玩家战场上的1张卡，将其破坏。\n被选择的卡的玩家可从自己的储备区除去1个三一指示物，使此效果无效。",
        "特殊能力": "——",
        "爆裂": "丢弃颜色区域的1张卡牌。其后，追加2张紫色基本颜色。",
        "卡名": "暗黑龙 黑齿轮龙"
      },
      "id": "TD-02 U 052/102",
      "image": "紫-U_暗黑龙_黑齿轮龙_TD-02_U_052_102.png"
    },
    {
      "sheet": "紫-U",
      "name": "双生之星",
      "properties": {
        "编号": "TD-02 U 053/102",
        "种族": "战骑 / 梦魇",
        "费用": "4",
        "颜色要求": "紫",
        "力量": "2000",
        "击碎": "2",
        "能力": "【登场时】 从此卡的灵魂中选择1体费用4以下的梦魇，将其放到战场上。",
        "特殊能力": "神罗召唤 4 — 可不支付召唤费用，而是将自己战场上费用合计恰好为4的单位叠放，并将此卡置于其上。",
        "爆裂": "选择战场上的1体单位，直到自己下个回合结束时，其力量+3000。",
        "卡名": "双生之星"
      },
      "id": "TD-02 U 053/102",
      "image": "紫-U_双生之星_TD-02_U_053_102.png"
    },
    {
      "sheet": "紫-U",
      "name": "死亡植物",
      "properties": {
        "编号": "TD-02 U 054/102",
        "种族": "梦魇",
        "费用": "3",
        "颜色要求": "紫",
        "力量": "1000",
        "击碎": "1",
        "能力": "负面灵气（对战败给这个单位的对手单位进行破坏）\n【诱发】 自己的储备区被追加三一指示物时\n▶ 破坏这个单位。",
        "特殊能力": "——",
        "爆裂": "若为爆裂检查中发动，可改为支付1张墓地卡，将此卡放到战场上。",
        "卡名": "死亡植物"
      },
      "id": "TD-02 U 054/102",
      "image": "紫-U_死亡植物_TD-02_U_054_102.png"
    },
    {
      "sheet": "紫-U",
      "name": "黑兔",
      "properties": {
        "编号": "TD-02 U 055/102",
        "种族": "兽",
        "费用": "1",
        "颜色要求": "紫",
        "力量": "2000+",
        "击碎": "1",
        "能力": "【攻击时】【超限计数 6】— 若自己的三一指示物有6个以上\n▶ 本回合中，这个单位力量+3000，击碎值+2。",
        "特殊能力": "鬼充能 — 以此卡进行颜色充能时，可使用以下效果：选择1体自己的单位，使其转为活跃状态。",
        "爆裂": "选择1体单位，本回合中，其力量-1000。",
        "卡名": "黑兔"
      },
      "id": "TD-02 U 055/102",
      "image": "紫-U_黑兔_TD-02_U_055_102.png"
    },
    {
      "sheet": "紫-U",
      "name": "痛苦弹丸",
      "properties": {
        "编号": "TD-02 U 056/102",
        "类别": "咒文-装备",
        "费用": "4",
        "颜色要求": "紫",
        "力量": "——",
        "击碎": "——",
        "能力": "（装备 — 支付费用登场至战场。其后，支付装备费用装备至单位上。装备中的单位离开战场时，装备留在战场上。）\n【起动】【装备】【血腥驱动 2】— 选择1体有利的防壁，受到2点伤害\n▶ 装备、卸下、或更换装备对象。\n地狱归还 — 当此卡从自己的牌组被破坏并送入墓地时，可使用以下效果：不支付颜色费用，将此卡从墓地放到战场上。\n装备单位获得以下修正：\n— ｜ +1",
        "爆裂": "从牌组中搜索1张费用为「1」的卡，公开后加入手牌。",
        "卡名": "痛苦弹丸"
      },
      "id": "TD-02 U 056/102",
      "image": "紫-U_痛苦弹丸_TD-02_U_056_102.png"
    },
    {
      "sheet": "紫-U",
      "name": "混沌信号",
      "properties": {
        "编号": "TD-02 U 057/102",
        "类别": "咒文-短暂",
        "费用": "3",
        "颜色要求": "紫",
        "力量": "——",
        "击碎": "——",
        "能力": "▶ 从以下选择1项执行：\n■ 选择最多2体自己的单位。这些单位直到自己下个回合开始时获得【负面灵气】。\n■ 使用此卡的【爆裂】效果。",
        "特殊能力": "——",
        "爆裂": "三一指示物 +1。选择战场上的1张【装备】，将其破坏。",
        "卡名": "混沌信号"
      },
      "id": "TD-02 U 057/102",
      "image": "紫-U_混沌信号_TD-02_U_057_102.png"
    },
    {
      "sheet": "紫-U",
      "name": "无垢之宴",
      "properties": {
        "编号": "TD-02 U 058/102",
        "类别": "咒文-短暂",
        "费用": "1",
        "颜色要求": "紫",
        "力量": "——",
        "击碎": "——",
        "能力": "▶ 选择1体单位，本回合中其力量-1000。自己的墓地与所有玩家已获得的生命中每有1张虚空卡，追加力量-1000。",
        "特殊能力": "鬼充能 — 以此卡进行颜色充能时，可使用以下效果：所有玩家将牌组顶部的2张卡送入墓地。",
        "爆裂": "可将此卡的效果从▶起使用",
        "卡名": "无垢之宴"
      },
      "id": "TD-02 U 058/102",
      "image": "紫-U_无垢之宴_TD-02_U_058_102.png"
    },
    {
      "sheet": "紫-U",
      "name": "死亡罐",
      "properties": {
        "编号": "TD-02 U 059/102",
        "类别": "咒文-装备",
        "费用": "1",
        "颜色要求": "紫",
        "力量": "——",
        "击碎": "——",
        "能力": "（装备 — 支付费用登场至战场。其后，支付装备费用装备至单位上。装备中的单位离开战场时，装备留在战场上。）\n【起动】【装备】支付1点颜色。\n▶ 装备、卸下、或更换装备对象。\n当此卡在战场上被破坏并送入墓地时，也视为有1张自己战场上的单位被破坏送入墓地。\n装备单位获得以下修正：\n+1000 ｜ —",
        "爆裂": "若在爆裂检定中翻开，可改为支付【墓地1张】，将此卡放置到战场上。",
        "卡名": "死亡罐"
      },
      "id": "TD-02 U 059/102",
      "image": "紫-U_死亡罐_TD-02_U_059_102.png"
    },
    {
      "sheet": "紫-U",
      "name": "回光返照",
      "properties": {
        "编号": "TD-02 U 060/102",
        "类别": "暗影 咒文-短暂",
        "使用条件": "放置于暗影区域后，在以下时机可以使用：任意单位攻击时",
        "力量": "——",
        "击碎": "——",
        "能力": "选择本回合中从战场被送入墓地的1体单位\n▶ 将该单位从墓地放到其持有者的战场上。此时，该单位的【登场时】效果不会发动，且于本回合结束时被破坏。",
        "特殊能力": "——",
        "爆裂": "三一指示物 +1。本回合中，自己不会被攻击。",
        "卡名": "回光返照"
      },
      "id": "TD-02 U 060/102",
      "image": "紫-U_回光返照_TD-02_U_060_102.png"
    },
    {
      "sheet": "多色-U",
      "name": "胜利的骑士",
      "properties": {
        "编号": "TD-02 U 061/102",
        "种族": "战骑",
        "费用": "3",
        "颜色要求": "红黄",
        "力量": "1000",
        "击碎": "3",
        "能力": "【登场时】 选择1名玩家\n▶ 该玩家在本回合中获得【自己战场上的所有单位获得「超限驱动」已发动】的能力。",
        "特殊能力": "鬼充能 — 以此卡进行颜色充能时，可使用以下效果：选择1体自己的单位，本回合中其力量+3000。",
        "爆裂": "若在爆裂检定中，可将「墓地1张」作为代价，将此卡加入手牌。",
        "卡名": "胜利的骑士"
      },
      "id": "TD-02 U 061/102",
      "image": "多色-U_胜利的骑士_TD-02_U_061_102.png"
    },
    {
      "sheet": "多色-U",
      "name": "兽士 维因",
      "properties": {
        "编号": "TD-02 U 062/102",
        "种族": "战骑 / 梦魇 / 兽",
        "费用": "2",
        "颜色要求": "红紫",
        "力量": "1000+",
        "击碎": "1",
        "能力": "【登场时】 血腥驱动 2 — 选择1个有利的防壁，受到2点伤害\n▶ 三一指示物 +3（向自己的储备区追加3个三一指示物）\n【诱发】（回合 1）自己的储备区中三一指示物减少时\n▶ 本回合中，这个单位力量+5000，击碎值+2。",
        "特殊能力": "——",
        "爆裂": "可舍弃1张手牌。那样的话，三一指示物 +3。",
        "卡名": "兽士 维因"
      },
      "id": "TD-02 U 062/102",
      "image": "多色-U_兽士_维因_TD-02_U_062_102.png"
    },
    {
      "sheet": "多色-U",
      "name": "战姬 赤鬼",
      "properties": {
        "编号": "TD-02 U 063/102",
        "种族": "兽 / 战骑",
        "费用": "3",
        "颜色要求": "红紫",
        "力量": "1000",
        "击碎": "3",
        "能力": "【登场时】 从自己墓地中选择1张持有【鬼充能】的卡，将其返回手牌。",
        "特殊能力": "鬼充能 — 以此卡进行颜色充能时，可使用以下效果：选择1体自己的单位，本回合中其力量+5000。",
        "爆裂": "可使用此卡的【登场时】效果。",
        "卡名": "战姬 赤鬼"
      },
      "id": "TD-02 U 063/102",
      "image": "多色-U_战姬_赤鬼_TD-02_U_063_102.png"
    },
    {
      "sheet": "多色-U",
      "name": "女仆魔女 紫苑",
      "properties": {
        "编号": "TD-02 U 064/102",
        "种族": "女武神 / 兽",
        "费用": "4",
        "颜色要求": "黄蓝",
        "力量": "1000",
        "击碎": "2",
        "能力": "【登场时】 选择对手卡牌下方的1张灵魂，将其送入墓地。\n【诱发】 自己的回合中，进行第3次攻击时\n▶ 选择1体攻击中的单位，本回合中其力量+3000。其后，抽1张卡。",
        "特殊能力": "——",
        "爆裂": "从自己墓地中选择1张【装备】或【设置】，将其返回手牌。",
        "卡名": "女仆魔女 紫苑"
      },
      "id": "TD-02 U 064/102",
      "image": "多色-U_女仆魔女_紫苑_TD-02_U_064_102.png"
    },
    {
      "sheet": "多色-U",
      "name": "月光的刻耳柏洛斯",
      "properties": {
        "编号": "TD-02 U 065/102",
        "种族": "梦魇 / 兽",
        "费用": "7",
        "颜色要求": "蓝紫",
        "力量": "6000",
        "击碎": "2",
        "能力": "迅捷灵气（登场当回合即可攻击）\n【登场时】 选择1体此卡以外的自己的单位\n▶ 将该单位破坏。",
        "特殊能力": "轻减召唤 【镇魂】— 本回合中，从战场被送入墓地的单位每有1体，可将此卡的召唤费用减少2点。",
        "爆裂": "从自己的颜色区中舍弃1张。其后，将蓝色和紫色的基本颜色卡各1张加入颜色区。",
        "卡名": "月光的刻耳柏洛斯"
      },
      "id": "TD-02 U 065/102",
      "image": "多色-U_月光的刻耳柏洛斯_TD-02_U_065_102.png"
    },
    {
      "sheet": "多色-U",
      "name": "神核结晶",
      "properties": {
        "编号": "TD-02 U 066/102",
        "类别": "咒文-设置",
        "费用": "3",
        "颜色要求": "黄紫",
        "力量": "——",
        "击碎": "——",
        "能力": "此卡可作为神罗召唤的费用来使用。\n【常时】 对战对手战场上的卡在活跃阶段以外不会重置。",
        "特殊能力": "——",
        "卡名": "神核结晶"
      },
      "id": "TD-02 U 066/102",
      "image": "多色-U_神核结晶_TD-02_U_066_102.png"
    },
    {
      "sheet": "红-C",
      "name": "狂暴龙",
      "properties": {
        "编号": "C 067/102",
        "种族": "龙",
        "费用": "4",
        "颜色要求": "红",
        "力量": "6000",
        "击碎": "3",
        "能力": "【登场时】 选择1体自己的单位\n▶ 将该单位破坏。",
        "特殊能力": "地狱归还 — 当此卡从自己的牌组被送入墓地时，可使用以下效果：不支付颜色费用，将此卡从墓地放到战场上。",
        "爆裂": "——",
        "卡名": "狂暴龙"
      },
      "id": "C 067/102",
      "image": "红-C_狂暴龙_C_067_102.png"
    },
    {
      "sheet": "红-C",
      "name": "妖刀使 小乌丸",
      "properties": {
        "编号": "TD-01 C 068/102",
        "种族": "战骑 / 兽",
        "费用": "4",
        "颜色要求": "红",
        "力量": "3000",
        "击碎": "2",
        "能力": "【登场时】【任意】▶ 从手牌中舍弃2张\n▶ 抽3张卡。",
        "特殊能力": "颜色转换 2 — 支付自己的召唤费用时，可将战场上的这个单位送入墓地。若如此做，产生◆◆（红色2）。",
        "爆裂": "——",
        "卡名": "妖刀使 小乌丸"
      },
      "id": "TD-01 C 068/102",
      "image": "红-C_妖刀使_小乌丸_TD-01_C_068_102.png"
    },
    {
      "sheet": "红-C",
      "name": "灯之魔女",
      "properties": {
        "编号": "TD-01 C 069/102",
        "种族": "元素 / 女武神",
        "费用": "3",
        "颜色要求": "红红红",
        "力量": "4000",
        "击碎": "2",
        "能力": "【登场时】【任意】炼金 — 选择自己的1张【装备】或【设置】，将其破坏\n▶ 选择1体自己的单位，本回合中其击碎值+1。\n那之后，抽1张卡。",
        "特殊能力": "神罗召唤 3 — 可不支付召唤费用，而是将自己战场上的单位以费用合计恰好为3的方式叠放，将此卡放置于其上。",
        "爆裂": "——",
        "卡名": "灯之魔女"
      },
      "id": "TD-01 C 069/102",
      "image": "红-C_灯之魔女_TD-01_C_069_102.png"
    },
    {
      "sheet": "红-C",
      "name": "打桩机兵 碎击者",
      "properties": {
        "编号": "TD-01 C 070/102",
        "种族": "机械",
        "费用": "3",
        "颜色要求": "红",
        "力量": "2000+",
        "击碎": "2",
        "能力": "【登场时】【任意】▶ 选择战场上的1张【设置】\n▶ 将该卡破坏。其后，被破坏的卡的玩家获得三一指示物 +2（向其储备区追加2个三一指示物）\n【常时】【超限计数 5】— 若自己的三一指示物有5个以上\n▶ 这个单位力量+3000，击碎值+2。",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "打桩机兵 碎击者"
      },
      "id": "TD-01 C 070/102",
      "image": "红-C_打桩机兵_碎击者_TD-01_C_070_102.png"
    },
    {
      "sheet": "红-C",
      "name": "复仇的丽兹",
      "properties": {
        "编号": "TD-01 C 071/102",
        "种族": "梦魇",
        "费用": "3",
        "颜色要求": "红",
        "力量": "1000",
        "击碎": "2",
        "能力": "【登场时】 选择1个【不利】的防壁，造成1点伤害。",
        "特殊能力": "地狱归还 — 当此卡从自己的牌组被送入墓地时，可使用以下效果：不支付颜色费用，将此卡从墓地放到战场上。",
        "爆裂": "——",
        "卡名": "复仇的丽兹"
      },
      "id": "TD-01 C 071/102",
      "image": "红-C_复仇的丽兹_TD-01_C_071_102.png"
    },
    {
      "sheet": "红-C",
      "name": "晓之战士",
      "properties": {
        "编号": "TD-01 C 072/102",
        "种族": "战骑 / 梦魇",
        "费用": "1",
        "颜色要求": "红",
        "力量": "1000",
        "击碎": "1",
        "能力": "钢铁灵气（攻击时无视防壁，直接命中生命牌组）",
        "特殊能力": "颜色转换 — 支付自己的召唤费用时，可将战场上的这个单位送入墓地。若如此做，产生◆（红色1）。",
        "爆裂": "——",
        "卡名": "晓之战士"
      },
      "id": "TD-01 C 072/102",
      "image": "红-C_晓之战士_TD-01_C_072_102.png"
    },
    {
      "sheet": "红-C",
      "name": "神兽的告谕",
      "properties": {
        "编号": "TD-01 C 073/102",
        "类别": "咒文-短暂",
        "费用": "2",
        "颜色要求": "红",
        "力量": "——",
        "击碎": "——",
        "能力": "▶ 三一指示物 +1（向自己的储备区追加1个三一指示物）\n那之后，调整 3 。\n（确认自己牌组顶部的3张卡，以任意顺序放回牌组顶部或底部）",
        "特殊能力": "鬼充能 — 以此卡进行颜色充能时，可使用以下效果：进行调整 1。",
        "爆裂": "——",
        "卡名": "神兽的告谕"
      },
      "id": "TD-01 C 073/102",
      "image": "红-C_神兽的告谕_TD-01_C_073_102.png"
    },
    {
      "sheet": "红-C",
      "name": "普通匕首",
      "properties": {
        "编号": "TD-02 U 059/102",
        "类别": "咒文-装备",
        "费用": "1",
        "颜色要求": "红",
        "力量": "——",
        "击碎": "——",
        "能力": "（装备 — 支付费用登场至战场。其后，支付装备费用装备至单位上。装备中的单位离开战场时，装备留在战场上。）\n【起动】【装备】支付1点颜色。\n▶ 装备、卸下、或更换装备对象。\n【登场时】 选择1体自己的单位，不支付费用直接装备。\n装备单位获得以下修正：\n+1000 ｜ —",
        "爆裂": "——",
        "卡名": "普通匕首"
      },
      "id": "TD-02 U 059/102",
      "image": "红-C_普通匕首_TD-02_U_059_102.png"
    },
    {
      "sheet": "红-C",
      "name": "践踏",
      "properties": {
        "编号": "TD-02 U 040/102",
        "类别": "暗影 咒文-短暂",
        "使用条件": "放置于暗影区域后，在以下时机可以使用：自己的单位进行战斗时",
        "力量": "——",
        "击碎": "——",
        "能力": "▶ 选择1体单位，本回合中其力量+1000。其后，\n三一指示物 +1（向自己的储备区追加1个三一指示物）\n那之后，\n【超限计数 4】— 若自己的三一指示物有4个以上\n▶ 若在对战中，本次对战中对战败北的单位每有1体，抽1张卡。（平手时，双方单位均视为败北）",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "践踏"
      },
      "id": "TD-02 U 040/102",
      "image": "红-C_践踏_TD-02_U_040_102.png"
    },
    {
      "sheet": "黄-C",
      "name": "装甲狼机兵",
      "properties": {
        "编号": "TD-01 C 076/102",
        "种族": "机械 / 兽",
        "费用": "6",
        "颜色要求": "黄",
        "力量": "6000",
        "击碎": "2",
        "能力": "【诱发】（食命者）— 这个单位的攻击命中生命牌组时 \n▶ 从受到伤害的玩家战场上选择1张费用为〔自己战场上的卡的灵魂总数〕以下的卡，将其破坏。",
        "特殊能力": "神罗召唤 6 — 可不支付召唤费用，而是将自己战场上费用合计恰好为6的单位叠放，并将此卡置于其上。",
        "爆裂": "——",
        "卡名": "装甲狼机兵"
      },
      "id": "TD-01 C 076/102",
      "image": "黄-C_装甲狼机兵_TD-01_C_076_102.png"
    },
    {
      "sheet": "黄-C",
      "name": "光子机兵 拉比利斯",
      "properties": {
        "编号": "TD-01 C 077/102",
        "种族": "机械 / 兽",
        "费用": "5",
        "颜色要求": "黄",
        "力量": "4000",
        "击碎": "2",
        "能力": "【常时】 若这个单位的力量为7000以上\n▶ 这个单位击破+1。\n【攻击时】 选择1体此卡以外的自己的单位\n▶ 该单位本回合中力量+2000。",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "光子机兵 拉比利斯"
      },
      "id": "TD-01 C 077/102",
      "image": "黄-C_光子机兵_拉比利斯_TD-01_C_077_102.png"
    },
    {
      "sheet": "黄-C",
      "name": "战姬 阳光兔",
      "properties": {
        "编号": "TD-01 C 078/102",
        "种族": "元素 / 战骑",
        "费用": "3",
        "颜色要求": "黄",
        "力量": "2000",
        "击碎": "2",
        "能力": "【登场时】 将自己手牌中任意数量的卡返回牌组并洗切。\n那之后，自己抽等同于返回牌组数量的卡。",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "战姬 阳光兔"
      },
      "id": "TD-01 C 078/102",
      "image": "黄-C_战姬_阳光兔_TD-01_C_078_102.png"
    },
    {
      "sheet": "黄-C",
      "name": "白星的巫女",
      "properties": {
        "编号": "TD-01 C 079/102",
        "种族": "女武神 / 战骑",
        "费用": "3",
        "颜色要求": "黄黄",
        "力量": "1000+",
        "击碎": "2",
        "能力": "【常时】 此卡灵魂中每有1张卡，这个单位力量+2000。",
        "特殊能力": "神罗召唤 3 — 可不支付召唤费用，而是将自己战场上费用合计恰好为3的单位叠放，并将此卡置于其上。",
        "爆裂": "——",
        "卡名": "白星的巫女"
      },
      "id": "TD-01 C 079/102",
      "image": "黄-C_白星的巫女_TD-01_C_079_102.png"
    },
    {
      "sheet": "黄-C",
      "name": "观测者 梅林",
      "properties": {
        "编号": "TD-01 C 080/102",
        "种族": "女武神",
        "费用": "2",
        "颜色要求": "黄",
        "力量": "2000",
        "击碎": "1",
        "能力": "【登场时】【任意】炼金 — 选择自己的1张【装备】或【设置】，将其破坏\n▶ 从自己墓地中选择最多2张【装备】或【设置】，将其返回手牌。\n（此时不能选择被破坏的卡）",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "观测者 梅林"
      },
      "id": "TD-01 C 080/102",
      "image": "黄-C_观测者_梅林_TD-01_C_080_102.png"
    },
    {
      "sheet": "黄-C",
      "name": "寻家蟹",
      "properties": {
        "编号": "TD-01 C 081/102",
        "种族": "元素",
        "费用": "1",
        "颜色要求": "黄",
        "力量": "1000",
        "击碎": "1",
        "能力": "【攻击时】 三一指示物 +1（向自己的储备区追加1个三一指示物）\n【破坏时】 选择1体自己的单位\n▶ 可将此卡放入该单位的灵魂中。\n（不送入墓地，直接移动到灵魂中）",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "寻家蟹"
      },
      "id": "TD-01 C 081/102",
      "image": "黄-C_寻家蟹_TD-01_C_081_102.png"
    },
    {
      "sheet": "黄-C",
      "name": "神托之手",
      "properties": {
        "编号": "TD-02 C 082/102",
        "类别": "暗影 咒文-短暂",
        "使用条件": "放置于暗影区域后，在以下时机可以使用：自己的单位进行战斗时",
        "力量": "——",
        "击碎": "——",
        "能力": "选择1体自己的单位\n▶ 公开牌组最上方的1张卡，放入所选单位的灵魂中。\n本回合中，该单位的力量增加〔此时公开的卡的力量值〕。\n（若公开的不是单位卡，则力量不增加）",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "神托之手"
      },
      "id": "TD-02 C 082/102",
      "image": "黄-C_神托之手_TD-02_C_082_102.png"
    },
    {
      "sheet": "黄-C",
      "name": "女神的祝福",
      "properties": {
        "编号": "TD-02 C 083/102",
        "类别": "咒文-短暂",
        "费用": "2",
        "颜色要求": "黄",
        "力量": "——",
        "击碎": "——",
        "能力": "▶ 从以下选择1项执行。若自己战场上有女武神，则可改为选择两项都执行。\n■ 选择暗影区的1张卡，将其破坏。\n■ 从牌组中搜索1张费用3以下的卡，公开后加入手牌。",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "女神的祝福"
      },
      "id": "TD-02 C 083/102",
      "image": "黄-C_女神的祝福_TD-02_C_083_102.png"
    },
    {
      "sheet": "黄-C",
      "name": "蕾拉特的要石",
      "properties": {
        "编号": "TD-01 U 036/102",
        "类别": "咒文-设置",
        "费用": "4",
        "颜色要求": "黄",
        "力量": "——",
        "击碎": "——",
        "能力": "【登场时】 每有1体【不利】的防壁，执行以下1次：\n· 三一指示物 +1（向自己的储备区追加1个三一指示物）\n【破坏时】 将1张黄色的基本颜色卡加入自己的颜色区。",
        "特殊能力": "——",
        "爆发": "——",
        "卡名": "蕾拉特的要石"
      },
      "id": "TD-01 U 036/102",
      "image": "黄-C_蕾拉特的要石_TD-01_U_036_102.png"
    },
    {
      "sheet": "蓝-C",
      "name": "虎刀之姬",
      "properties": {
        "编号": "TD-01 C 085/102",
        "种族": "战骑 / 兽",
        "费用": "9",
        "颜色要求": "蓝蓝",
        "力量": "5000",
        "击碎": "2",
        "能力": "【诱发】 自己的回合开始时\n▶ 选择1体自己的单位，本回合中其力量+3000。",
        "特殊能力": "轻减召唤 【装备】— 自己战场上每有1张装备，可将此卡的召唤费用减少2点。",
        "爆裂": "——",
        "卡名": "虎刀之姬"
      },
      "id": "TD-01 C 085/102",
      "image": "蓝-C_虎刀之姬_TD-01_C_085_102.png"
    },
    {
      "sheet": "蓝-C",
      "name": "异星粉碎者",
      "properties": {
        "编号": "TD-01 C 086/102",
        "种族": "元素",
        "费用": "5",
        "颜色要求": "蓝",
        "力量": "4000+",
        "击碎": "2",
        "能力": "【登场时】 三一指示物 +2（向自己的储备区追加2个三一指示物）\n【常时】【超限计数 6】— 若自己的三一指示物有6个以上\n▶ 这个单位力量+2000。",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "异星粉碎者"
      },
      "id": "TD-01 C 086/102",
      "image": "蓝-C_异星粉碎者_TD-01_C_086_102.png"
    },
    {
      "sheet": "蓝-C",
      "name": "苍兽之骑士",
      "properties": {
        "编号": "TD-01 C 087/102",
        "种族": "战骑",
        "费用": "3",
        "颜色要求": "蓝",
        "力量": "1000",
        "击碎": "2",
        "能力": "【常时】 若自己战场上有兽种族\n▶ 这个单位不能被阻挡。\n【攻击时】 调整 1 。\n（确认自己牌组顶部的1张卡，将其放回牌组顶部或底部）",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "苍兽之骑士"
      },
      "id": "TD-01 C 087/102",
      "image": "蓝-C_苍兽之骑士_TD-01_C_087_102.png"
    },
    {
      "sheet": "蓝-C",
      "name": "苍白追踪者",
      "properties": {
        "编号": "TD-01 C 088/102",
        "种族": "机械 / 兽",
        "费用": "3",
        "颜色要求": "蓝",
        "力量": "1000",
        "击碎": "1",
        "能力": "天空灵气（不持有天空灵气的单位无法阻挡这个单位）\n【攻击时】 调整 1 。\n（确认自己牌组顶部的1张卡，将其放回牌组顶部或底部）",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "苍白追踪者"
      },
      "id": "TD-01 C 088/102",
      "image": "蓝-C_苍白追踪者_TD-01_C_088_102.png"
    },
    {
      "sheet": "蓝-C",
      "name": "老练的拳斗士",
      "properties": {
        "编号": "TD-01 C 089/102",
        "种族": "战骑 / 兽",
        "费用": "3",
        "颜色要求": "蓝",
        "力量": "3000",
        "击碎": "1",
        "能力": "【登场时】【任意】▶ 从自己手牌中舍弃1张持有 OC（超限计数）的卡\n▶ 抽2张卡。",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "老练的拳斗士"
      },
      "id": "TD-01 C 089/102",
      "image": "蓝-C_老练的拳斗士_TD-01_C_089_102.png"
    },
    {
      "sheet": "蓝-C",
      "name": "名犬 小铁",
      "properties": {
        "编号": "TD-01 C 090/102",
        "种族": "兽 / 鲨",
        "费用": "1",
        "颜色要求": "蓝",
        "力量": "1000",
        "击碎": "1",
        "能力": "规则上，此卡也视为【装备】。\n【登场时】【任意】血腥驱动 1 — 选择1个有利的防壁，受到1点伤害\n▶ 三一指示物 +2（向自己的储备区追加2个三一指示物）",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "名犬 小铁"
      },
      "id": "TD-01 C 090/102",
      "image": "蓝-C_名犬_小铁_TD-01_C_090_102.png"
    },
    {
      "sheet": "蓝-C",
      "name": "水流抽卡",
      "properties": {
        "编号": "TD-01 C 091/102",
        "类别": "咒文-短暂",
        "费用": "3",
        "颜色要求": "蓝",
        "力量": "——",
        "击碎": "——",
        "能力": "▶ 抽2张卡。\n那之后，三一指示物 +1（向自己的储备区追加1个三一指示物）",
        "特殊能力": "鬼充能 — 以此卡进行颜色充能时，可使用以下效果：所有玩家抽1张卡。",
        "爆裂": "——",
        "卡名": "水流抽卡"
      },
      "id": "TD-01 C 091/102",
      "image": "蓝-C_水流抽卡_TD-01_C_091_102.png"
    },
    {
      "sheet": "蓝-C",
      "name": "蓝宝石的乐园石",
      "properties": {
        "编号": "TD-02 C 092/102",
        "类别": "咒文-设置",
        "费用": "3",
        "颜色要求": "蓝",
        "力量": "——",
        "击碎": "——",
        "能力": "【登场时】 抽1张卡。\n【诱发】 自己进行神罗召唤时\n▶ 抽1张卡。",
        "特殊能力": "——",
        "爆发": "——",
        "卡名": "蓝宝石的乐园石"
      },
      "id": "TD-02 C 092/102",
      "image": "蓝-C_蓝宝石的乐园石_TD-02_C_092_102.png"
    },
    {
      "sheet": "蓝-C",
      "name": "禁止入内",
      "properties": {
        "编号": "TD-02 C 093/102",
        "类别": "暗影 咒文-短暂",
        "使用条件": "放置于暗影区域后，在以下时机可以使用：任意玩家受到伤害时",
        "力量": "——",
        "击碎": "——",
        "能力": "选择1体击破3以上的单位\n▶ 三一指示物 +2（向自己的储备区追加2个三一指示物）\n该单位本回合中无法攻击。",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "禁止入内"
      },
      "id": "TD-02 C 093/102",
      "image": "蓝-C_禁止入内_TD-02_C_093_102.png"
    },
    {
      "sheet": "紫-C",
      "name": "送葬龙",
      "properties": {
        "编号": "TD-01 C 094/102",
        "种族": "龙 / 梦魇",
        "费用": "4",
        "颜色要求": "紫",
        "力量": "4000",
        "击碎": "2",
        "能力": "【攻击时】【超限驱动 8】— 若自己已获得的生命为8点以上\n▶ 选择1体单位，本回合中其力量-2000。\n（力量为0的单位被破坏）",
        "特殊能力": "颜色转换2——自己支付召唤费用时，可将战场上的此单位送入墓地。若如此做，则产生◆◆（2点紫色颜色）。",
        "爆裂": "——",
        "卡名": "送葬龙"
      },
      "id": "TD-01 C 094/102",
      "image": "紫-C_送葬龙_TD-01_C_094_102.png"
    },
    {
      "sheet": "紫-C",
      "name": "蠕行猫",
      "properties": {
        "编号": "TD-01 C 095/102",
        "种族": "兽 / 梦魇",
        "费用": "4",
        "颜色要求": "紫",
        "力量": "2000",
        "击碎": "1",
        "能力": "【登场时】 选择战场上的1体单位\n▶ 该单位本回合中力量-2000。\n（力量为0的单位被破坏）",
        "特殊能力": "颜色转换2——自己支付召唤费用时，可将战场上的此单位送入墓地。若如此做，则产生◆◆（2点紫色颜色）。",
        "爆裂": "——",
        "卡名": "蠕行猫"
      },
      "id": "TD-01 C 095/102",
      "image": "紫-C_蠕行猫_TD-01_C_095_102.png"
    },
    {
      "sheet": "紫-C",
      "name": "芬卡尔的选别者",
      "properties": {
        "编号": "TD-01 C 096/102",
        "种族": "梦魇",
        "费用": "4",
        "颜色要求": "紫",
        "力量": "3000",
        "击碎": "2",
        "能力": "【登场时】 三一指示物 +2（向自己的储备区追加2个三一指示物）\n【攻击时】【任意】计数燃烧2 — 从自己的三一指示物中除去2个\n▶ 确认自己牌组顶部的2张卡。将其中任意数量的卡送入墓地，剩余的卡按任意顺序放回牌组底部。",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "芬卡尔的选别者"
      },
      "id": "TD-01 C 096/102",
      "image": "紫-C_芬卡尔的选别者_TD-01_C_096_102.png"
    },
    {
      "sheet": "紫-C",
      "name": "半人马骑士",
      "properties": {
        "编号": "TD-01  C 097/102",
        "种族": "战骑 / 梦魇",
        "费用": "3",
        "颜色要求": "紫",
        "力量": "4000",
        "击碎": "2",
        "能力": "【登场时】 从自己墓地中选择1体费用为「1」的单位，将其放到战场上。",
        "特殊能力": "ZERO召唤 【镇魂 2】— 若本回合中，战场上的单位被送入墓地2张以上，则此卡无视颜色条件，且召唤费用变为0。",
        "爆裂": "——",
        "卡名": "半人马骑士"
      },
      "id": "TD-01  C 097/102",
      "image": "紫-C_半人马骑士_TD-01__C_097_102.png"
    },
    {
      "sheet": "紫-C",
      "name": "战姬 斑碧",
      "properties": {
        "编号": "TD-02 C 098/102",
        "种族": "战骑 / 梦魇",
        "费用": "1",
        "颜色要求": "紫",
        "力量": "1000",
        "击碎": "1",
        "能力": "【起动】每回合1次　无费用。\n▶ 本回合中，此单位的费用增加2。",
        "特殊能力": "地狱归还 — 当此卡从自己的牌组被送入墓地时，可使用以下效果：不支付颜色费用，将此卡从墓地放到战场上。",
        "爆裂": "——",
        "卡名": "战姬 斑碧"
      },
      "id": "TD-02 C 098/102",
      "image": "紫-C_战姬_斑碧_TD-02_C_098_102.png"
    },
    {
      "sheet": "紫-C",
      "name": "暗灵气泡",
      "properties": {
        "编号": "TD-02 C 098/102",
        "种族": "兽",
        "费用": "1",
        "颜色要求": "紫",
        "力量": "1000",
        "击碎": "1",
        "能力": "【登场时】【镇魂1】— 若本回合中，战场上的单位被送入墓地1张以上的话：\n▶ 从自己的墓地中选择1张费用「1」的单位，将其出场至战场。",
        "特殊能力": "鬼充能 — 以此卡进行颜色充能时，使用以下效果。\n可将此卡放入自己1张单位的灵魂中。",
        "爆裂": "——",
        "卡名": "暗灵气泡"
      },
      "id": "TD-02 C 098/102",
      "image": "紫-C_暗灵气泡_TD-02_C_098_102.png"
    },
    {
      "sheet": "紫-C",
      "name": "黑暗升腾",
      "properties": {
        "编号": "TD-01 C 100/102",
        "类别": "咒文-短暂",
        "费用": "5",
        "颜色要求": "紫",
        "力量": "——",
        "击碎": "——",
        "能力": "▶ 从以下选择1项执行。\n■ 从自己的手牌中将1体费用「7」的单位出场至战场。\n■ 三一指示物 +4（向自己的储备区追加4个三一指示物）",
        "特殊能力": "——",
        "爆裂": "——",
        "卡名": "黑暗升腾"
      },
      "id": "TD-01 C 100/102",
      "image": "紫-C_黑暗升腾_TD-01_C_100_102.png"
    },
    {
      "sheet": "紫-C",
      "name": "阿巴特的旧墓",
      "properties": {
        "编号": "TD-01 C 101/102",
        "类别": "咒文-设置",
        "费用": "3",
        "颜色要求": "紫紫",
        "力量": "——",
        "击碎": "——",
        "能力": "【登场时】 战场上的所有单位在本回合中力量-1000。\n【诱发】（回合1）　自己进行颜色充能时\n▶ 三一指示物 +1（向自己的储备区追加1个三一指示物）",
        "特殊能力": "——",
        "爆发": "——",
        "卡名": "阿巴特的旧墓"
      },
      "id": "TD-01 C 101/102",
      "image": "紫-C_阿巴特的旧墓_TD-01_C_101_102.png"
    },
    {
      "sheet": "紫-C",
      "name": "悔恨之手",
      "properties": {
        "编号": "TD-02 C 093/102",
        "类别": "暗影 咒文-短暂",
        "使用条件": "放置于暗影区域后，在以下时机可以使用：自己的单位战斗时",
        "力量": "——",
        "击碎": "——",
        "能力": "选择自己的1个单位。\n▶ 该单位在本回合中，即使在战斗中被破坏也不会离开战场。\n那之后，若自己的墓地中有10张以上的卡，则抽1张卡。",
        "特殊能力": "鬼充能 — 以此卡进行颜色充能时，使用以下效果。\n从手牌中丢弃最多2张卡，然后抽取与丢弃张数相等的卡。",
        "爆裂": "——",
        "卡名": "悔恨之手"
      },
      "id": "TD-02 C 093/102",
      "image": "紫-C_悔恨之手_TD-02_C_093_102.png"
    }
  ]
};
